shRec = {
[1] = {"st","st","st","st","st","st","st","st","st","st","b","b","b","b","b","b","b","b","b","b","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","stol"},
[2] = {"kamen","f","kirpich","st","st","st","st","st","st","st","b","b","b","b","b","b","b","b","b","b","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","b","stul"},
	{
		"b", -- [1]
		"st", -- [2]
		"b", -- [3]
		"st", -- [4]
		"b", -- [5]
		"st", -- [6]
		"b", -- [7]
		"st", -- [8]
		"b", -- [9]
		"st", -- [10]
		"b", -- [11]
		"st", -- [12]
		"b", -- [13]
		"st", -- [14]
		"b", -- [15]
		"st", -- [16]
		"b", -- [17]
		"st", -- [18]
		"b", -- [19]
		"st", -- [20]
		"b", -- [21]
		"st", -- [22]
		"b", -- [23]
		"st", -- [24]
		"b", -- [25]
		"st", -- [26]
		"b", -- [27]
		"st", -- [28]
		"b", -- [29]
		"st", -- [30]
		"b", -- [31]
		"st", -- [32]
		"b", -- [33]
		"st", -- [34]
		"b", -- [35]
		"st", -- [36]
		"b", -- [37]
		"st", -- [38]
		"b", -- [39]
		"st", -- [40]
		"b", -- [41]
		"st", -- [42]
		"b", -- [43]
		"st", -- [44]
		"b", -- [45]
		"st", -- [46]
		"b", -- [47]
		"st", -- [48]
		"b", -- [49]
		"st", -- [50]
		"b", -- [51]
		"st", -- [52]
		"b", -- [53]
		"st", -- [54]
		"b", -- [55]
		"st", -- [56]
		"b", -- [57]
		"st", -- [58]
		"b", -- [59]
		"st", -- [60]
		"b", -- [61]
		"st", -- [62]
		"b", -- [63]
		"st", -- [64]
		"b", -- [65]
		"st", -- [66]
		"b", -- [67]
		"st", -- [68]
		"b", -- [69]
		"st", -- [70]
		"b", -- [71]
		"st", -- [72]
		"b", -- [73]
		"st", -- [74]
		"b", -- [75]
		"st", -- [76]
		"b", -- [77]
		"st", -- [78]
		"b", -- [79]
		"st", -- [80]
		"b", -- [81]
		"st", -- [82]
		"b", -- [83]
		"st", -- [84]
		"b", -- [85]
		"st", -- [86]
		"b", -- [87]
		"st", -- [88]
		"b", -- [89]
		"st", -- [90]
		"b", -- [91]
		"st", -- [92]
		"b", -- [93]
		"st", -- [94]
		"b", -- [95]
		"st", -- [96]
		"b", -- [97]
		"st", -- [98]
		"b", -- [99]
		"st",
		"Я распилил бревно",
	},
	{
	"st", -- [1]
	"st", -- [2]
	"st", -- [3]
	"st", -- [4]
	"st", -- [5]
	"st", -- [6]
	"st", -- [7]
	"st", -- [8]
	"st", -- [9]
	"st", -- [10]
	"st", -- [11]
	"st", -- [12]
	"st", -- [13]
	"st", -- [14]
	"st", -- [15]
	"st", -- [16]
	"st", -- [17]
	"st", -- [18]
	"st", -- [19]
	"st", -- [20]
	"st", -- [21]
	"st", -- [22]
	"st", -- [23]
	"st", -- [24]
	"st", -- [25]
	"st", -- [26]
	"st", -- [27]
	"st", -- [28]
	"st", -- [29]
	"st", -- [30]
	"st", -- [31]
	"st", -- [32]
	"st", -- [33]
	"st", -- [34]
	"st", -- [35]
	"st", -- [36]
	"st", -- [37]
	"st", -- [38]
	"st", -- [39]
	"st", -- [40]
	"doska", -- [41]
	"doska", -- [42]
	"doska", -- [43]
	"doska", -- [44]
	"doska", -- [45]
	"doska", -- [46]
	"doska", -- [47]
	"doska", -- [48]
	"doska", -- [49]
	"doska", -- [50]
	"st", -- [51]
	"st", -- [52]
	"b", -- [53]
	"st", -- [54]
	"st", -- [55]
	"st", -- [56]
	"st", -- [57]
	"b", -- [58]
	"st", -- [59]
	"st", -- [60]
	"st", -- [61]
	"st", -- [62]
	"b", -- [63]
	"doska", -- [64]
	"doska", -- [65]
	"doska", -- [66]
	"doska", -- [67]
	"b", -- [68]
	"st", -- [69]
	"st", -- [70]
	"st", -- [71]
	"st", -- [72]
	"b", -- [73]
	"st", -- [74]
	"st", -- [75]
	"st", -- [76]
	"st", -- [77]
	"b", -- [78]
	"st", -- [79]
	"st", -- [80]
	"st", -- [81]
	"st", -- [82]
	"b", -- [83]
	"st", -- [84]
	"st", -- [85]
	"st", -- [86]
	"st", -- [87]
	"b", -- [88]
	"st", -- [89]
	"st", -- [90]
	"st", -- [91]
	"st", -- [92]
	"b", -- [93]
	"st", -- [94]
	"st", -- [95]
	"st", -- [96]
	"st", -- [97]
	"b", -- [98]
	"st", -- [99]
	"st", -- [100]
	"Я собрал барную стойку",
	},
}
tQuest = {
	"841", -- [2]
	"858", -- [3]
	"859", -- [4]
	"1311", -- [5]
	"2256", -- [6]
	"245", -- [7]
	"246", -- [8]
	"727", -- [9]
	"1283", -- [10]
	"1285", -- [11]
	"1288", -- [12]
	"2136", -- [13]
	"1225", -- [14]
	"1517", -- [15]
	"2094", -- [16]
	"2095", -- [17]
	"1957", -- [18]
	"1187", -- [24]
	"1206", -- [26]
	"2557", -- [27]
	"344", -- [28]
	"796", -- [29]
	"837", -- [30]
	"839", -- [31]
	"381", -- [32]
	"798", -- [33]
	"838", -- [34]
	"350", -- [35]
	"840", -- [36]
	"1229", -- [37]
	"345", -- [38]
	"383", -- [39]
	"799", -- [40]
	"1066", -- [41]
	"1490", -- [42]
	"382", -- [43]
	"800", -- [44]
	"1491", -- [45]
	"322", -- [46]
	"922", -- [47]
	"1103", -- [48]
	"923", -- [49]
	"1304", -- [50]
	"811", -- [51]
	"1485", -- [52]
	"1956", -- [54]
	"1244", -- [55]
}
npcListC3 = {
	["0xF1300072A40007C5"] = {
		["айди"] = "0xF1300072A40007C5",
		["имя"] = "Аптекарь Чейни",
	},
	["0xF130000BA10005A5"] = {
		["айди"] = "0xF130000BA10005A5",
		["имя"] = "Надсмотрщик Торговой Компании",
	},
	["0xF130000C940004A6"] = {
		["айди"] = "0xF130000C940004A6",
		["имя"] = "Храбрец Темное Небо",
	},
	["0xF13000134F000757"] = {
		["айди"] = "0xF13000134F000757",
		["имя"] = "Мозарн",
	},
	["0xF130001A5B000465"] = {
		["айди"] = "0xF130001A5B000465",
		["имя"] = "Хозяин таверны Каут",
	},
	["0xF130000BA00005A3"] = {
		["айди"] = "0xF130000BA00005A3",
		["имя"] = "Работник Торговой Компании",
	},
	["0xF130000BA40058B7"] = {
		["айди"] = "0xF130000BA40058B7",
		["имя"] = "Грулл Соколиный Ветер",
	},
	["0xF130000AEE001322"] = {
		["айди"] = "0xF130000AEE001322",
		["имя"] = "Панд Камневяз",
	},
	["0xF1300077F5001327"] = {
		["айди"] = "0xF1300077F5001327",
		["имя"] = "Пошкен Гравировщик",
	},
	["0xF1300020AA000693"] = {
		["айди"] = "0xF1300020AA000693",
		["имя"] = "Курук",
	},
	["0xF130001712001324"] = {
		["айди"] = "0xF130001712001324",
		["имя"] = "Ксаварик",
	},
	["0xF13000856B00047C"] = {
		["айди"] = "0xF13000856B00047C",
		["имя"] = "Белый кодо",
	},
	["0xF130001445000697"] = {
		["айди"] = "0xF130001445000697",
		["имя"] = "Трюмн",
	},
	["0xF130001A5A00068C"] = {
		["айди"] = "0xF130001A5A00068C",
		["имя"] = "Хозяйка таверны Пала",
	},
	["0xF130000B9D000766"] = {
		["айди"] = "0xF130000B9D000766",
		["имя"] = "Самец кодо",
	},
	["0xF130002C8F000481"] = {
		["айди"] = "0xF130002C8F000481",
		["имя"] = "Вар'джун",
	},
	["0xF130000D7700130D"] = {
		["айди"] = "0xF130000D7700130D",
		["имя"] = "Пава Вестница Туманов",
	},
	["0xF130000BE700132E"] = {
		["айди"] = "0xF130000BE700132E",
		["имя"] = "Верховный маг Шимм",
	},
	["0xF130001A770062C5"] = {
		["айди"] = "0xF130001A770062C5",
		["имя"] = "Антура Свежая Пашня",
	},
	["0xF130000D62000B2E"] = {
		["айди"] = "0xF130000D62000B2E",
		["имя"] = "Жевра-скакун",
	},
	["0xF130000BF90004A5"] = {
		["айди"] = "0xF130000BF90004A5",
		["имя"] = "Йо Колкая Грива",
	},
	["0xF130000BDF000738"] = {
		["айди"] = "0xF130000BDF000738",
		["имя"] = "Хольт Громовой Рог",
	},
	["0xF130000B9000197E"] = {
		["айди"] = "0xF130000B9000197E",
		["имя"] = "Могучий волк прерий",
	},
	["0xF1300022120006E5"] = {
		["айди"] = "0xF1300022120006E5",
		["имя"] = "Аукционер Гуллем",
	},
	["0xF130000B9B000775"] = {
		["айди"] = "0xF130000B9B000775",
		["имя"] = "Когтистый перепелятник",
	},
	["0xF1300015A700130E"] = {
		["айди"] = "0xF1300015A700130E",
		["имя"] = "Клариса Фостер",
	},
	["0xF130000C9D004DD1"] = {
		["айди"] = "0xF130000C9D004DD1",
		["имя"] = "\"Визгун\" Шипогрив",
	},
	["0xF13000216A004DEC"] = {
		["айди"] = "0xF13000216A004DEC",
		["имя"] = "Вождь Остроклык Терновая Мантия",
	},
	["0xF130000C0400049E"] = {
		["айди"] = "0xF130000C0400049E",
		["имя"] = "Морат Дальний Путь",
	},
	["0xF130000C0C0007B7"] = {
		["айди"] = "0xF130000C0C0007B7",
		["имя"] = "Страж утесов",
	},
	["0xF130000F2B0058A3"] = {
		["айди"] = "0xF130000F2B0058A3",
		["имя"] = "Модан Солнечный Колос",
	},
	["0xF130000B96005815"] = {
		["айди"] = "0xF130000B96005815",
		["имя"] = "Боевой вепрь",
	},
	["0xF130000BB5000698"] = {
		["айди"] = "0xF130000BB5000698",
		["имя"] = "Джин Каменное Копыто",
	},
	["0x000000000016E1D7"] = {
		["айди"] = "0x000000000016E1D7",
		["имя"] = "Витинари",
	},
	["0xF130000CA9005ECF"] = {
		["айди"] = "0xF130000CA9005ECF",
		["имя"] = "Патриарх саванны",
	},
	["0xF1300013BE000695"] = {
		["айди"] = "0xF1300013BE000695",
		["имя"] = "Крумн",
	},
	["0xF130001F270062CA"] = {
		["айди"] = "0xF130001F270062CA",
		["имя"] = "Мулгорский заступник",
	},
	["0xF130000CD5005BD0"] = {
		["айди"] = "0xF130000CD5005BD0",
		["имя"] = "Батрак Торговой Компании",
	},
	["0xF130000C8A0058A0"] = {
		["айди"] = "0xF130000C8A0058A0",
		["имя"] = "Храбрец Гордонрав",
	},
	["0xF130000C000058B2"] = {
		["айди"] = "0xF130000C000058B2",
		["имя"] = "Кауни Нежный Ветерок",
	},
	["nil"] = {
		["айди"] = "nil",
	},
	["0xF130000BE0000752"] = {
		["айди"] = "0xF130000BE0000752",
		["имя"] = "Урек Громовой Рог",
	},
	["0xF13000168A0007C3"] = {
		["айди"] = "0xF13000168A0007C3",
		["имя"] = "Нара Буйногривая",
	},
	["0xF130000BF60058BC"] = {
		["айди"] = "0xF130000BF60058BC",
		["имя"] = "Мила Рассветная Странница",
	},
	["0xF1300017000058B9"] = {
		["айди"] = "0xF1300017000058B9",
		["имя"] = "Провидица Воронье Перо",
	},
	["0xF1300088A200076F"] = {
		["айди"] = "0xF1300088A200076F",
		["имя"] = "Моша Звездный Рог",
	},
	["0xF130000BF50058C5"] = {
		["айди"] = "0xF130000BF50058C5",
		["имя"] = "Ланко Дальний Выстрел",
	},
	["0xF13000304300047D"] = {
		["айди"] = "0xF13000304300047D",
		["имя"] = "Серый верховой кодо",
	},
	["0xF130008B1300076D"] = {
		["айди"] = "0xF130008B1300076D",
		["имя"] = "Магистр Далир",
	},
	["0xF130000BE6001323"] = {
		["айди"] = "0xF130000BE6001323",
		["имя"] = "Отец Кобб",
	},
	["0xF130001BB10006DC"] = {
		["айди"] = "0xF130001BB10006DC",
		["имя"] = "Муранта",
	},
	["0xF130000F2C000464"] = {
		["айди"] = "0xF130000F2C000464",
		["имя"] = "Джауна Свирель Ветра",
	},
	["0xF130000C8E0058A2"] = {
		["айди"] = "0xF130000C8E0058A2",
		["имя"] = "Храбрец Большое Копыто",
	},
	["0xF1300038D6000485"] = {
		["айди"] = "0xF1300038D6000485",
		["имя"] = "Огромный серый кодо",
	},
	["0xF130005C40000462"] = {
		["айди"] = "0xF130005C40000462",
		["имя"] = "Кайл Бесноватый",
	},
	["0xF130000BBA0006C7"] = {
		["айди"] = "0xF130000BBA0006C7",
		["имя"] = "Курм Каменное Копыто",
	},
	["0xF130000BE9001321"] = {
		["айди"] = "0xF130000BE9001321",
		["имя"] = "Тюрстон Ксейн",
	},
	["0xF130002742000468"] = {
		["айди"] = "0xF130002742000468",
		["имя"] = "Сейква",
	},
	["0xF13000101F000B19"] = {
		["айди"] = "0xF13000101F000B19",
		["имя"] = "Зубастая гиена",
	},
	["0xF130000C07000489"] = {
		["айди"] = "0xF130000C07000489",
		["имя"] = "Варг Шепот Ветра",
	},
	["0xF130000CB0000B30"] = {
		["айди"] = "0xF130000CB0000B30",
		["имя"] = "Степной жираф",
	},
	["0xF1300020AC000694"] = {
		["айди"] = "0xF1300020AC000694",
		["имя"] = "Паква",
	},
	["0xF1300021E20006C0"] = {
		["айди"] = "0xF1300021E20006C0",
		["имя"] = "Аукционер Штампи",
	},
	["0xF130000BFD00049C"] = {
		["айди"] = "0xF130000BFD00049C",
		["имя"] = "Чоу Толстая Шкура",
	},
	["0xF1300010D6001282"] = {
		["айди"] = "0xF1300010D6001282",
		["имя"] = "Кор Зловещий Тотем",
	},
	["0xF130000BFB00049A"] = {
		["айди"] = "0xF130000BFB00049A",
		["имя"] = "Пиалл Тихая Поступь",
	},
	["0xF130000C170006E0"] = {
		["айди"] = "0xF130000C170006E0",
		["имя"] = "Фела",
	},
	["0xF130000D5B00132A"] = {
		["айди"] = "0xF130000D5B00132A",
		["имя"] = "Аптекарь Зама",
	},
	["0xF1300088A000076E"] = {
		["айди"] = "0xF1300088A000076E",
		["имя"] = "Рук Поступь Войны",
	},
	["0xF130000BDE000750"] = {
		["айди"] = "0xF130000BDE000750",
		["имя"] = "Кари Громовой Рог",
	},
	["0xF130001701005813"] = {
		["айди"] = "0xF130001701005813",
		["имя"] = "Дух плоскогорья",
	},
	["0xF130000C9800049B"] = {
		["айди"] = "0xF130000C9800049B",
		["имя"] = "Храбрец Серогривый",
	},
	["0xF130000D71000754"] = {
		["айди"] = "0xF130000D71000754",
		["имя"] = "Мелор Каменное Копыто",
	},
	["0xF130000BD20007A9"] = {
		["айди"] = "0xF130000BD20007A9",
		["имя"] = "Аска Вестница Туманов",
	},
	["0xF130000E65000484"] = {
		["айди"] = "0xF130000E65000484",
		["имя"] = "Харб Точеное Копыто",
	},
	["0xF1300021D8000748"] = {
		["айди"] = "0xF1300021D8000748",
		["имя"] = "Саерн Гордая Поступь",
	},
	["0xF130000C150006E1"] = {
		["айди"] = "0xF130000C150006E1",
		["имя"] = "Грод",
	},
	["0xF130000E6A000486"] = {
		["айди"] = "0xF130000E6A000486",
		["имя"] = "Кар Певец Бури",
	},
	["0xF13000304200047B"] = {
		["айди"] = "0xF13000304200047B",
		["имя"] = "Бурый верховой кодо",
	},
	["0xF1300017340004A8"] = {
		["айди"] = "0xF1300017340004A8",
		["имя"] = "Харн Далекий Заброс",
	},
	["0xF130000BE500130F"] = {
		["айди"] = "0xF130000BE500130F",
		["имя"] = "Малакай Крест",
	},
	["0xF130001046005E3A"] = {
		["айди"] = "0xF130001046005E3A",
		["имя"] = "Газель",
	},
	["0xF130000BC80006FA"] = {
		["айди"] = "0xF130000BC80006FA",
		["имя"] = "Танд",
	},
	["0xF130000C140006DB"] = {
		["айди"] = "0xF130000C140006DB",
		["имя"] = "Тагайна",
	},
	["0xF130000BA50058BB"] = {
		["айди"] = "0xF130000BA50058BB",
		["имя"] = "Вождь Соколиный Ветер",
	},
	["0xF1300038D5000482"] = {
		["айди"] = "0xF1300038D5000482",
		["имя"] = "Огромный бурый кодо",
	},
	["0xF130000BE2000739"] = {
		["айди"] = "0xF130000BE2000739",
		["имя"] = "Сарк Тотем Ярости",
	},
	["0xF130005C42000532"] = {
		["айди"] = "0xF130005C42000532",
		["имя"] = "Анаб Пшеничная Грива",
	},
	["0xF130000BDC001278"] = {
		["айди"] = "0xF130000BDC001278",
		["имя"] = "Ким Буйногривая",
	},
	["0xF130000BB30006D5"] = {
		["айди"] = "0xF130000BB30006D5",
		["имя"] = "Тал",
	},
	["0xF130000C020058B6"] = {
		["айди"] = "0xF130000C020058B6",
		["имя"] = "Вария Прочная Шкура",
	},
	["0xF130007804001328"] = {
		["айди"] = "0xF130007804001328",
		["имя"] = "Мертл Муркпен",
	},
	["0xF130000BEE000496"] = {
		["айди"] = "0xF130000BEE000496",
		["имя"] = "Зарельман Две Луны",
	},
	["0xF1300038CE000483"] = {
		["айди"] = "0xF1300038CE000483",
		["имя"] = "Огромный белый кодо",
	},
	["0xF130002E5D000699"] = {
		["айди"] = "0xF130002E5D000699",
		["имя"] = "Ансеква",
	},
}
npcListC2 = {
	["0xF130000C9B000B68"] = {
		["айди"] = "0xF130000C9B000B68",
		["имя"] = "Оскверненный лезвезуб Кровавого Когтя",
	},
	["0xF130000CFD000DB6"] = {
		["айди"] = "0xF130000CFD000DB6",
		["имя"] = "Миркета",
	},
	["0xF130000CD700008D"] = {
		["айди"] = "0xF130000CD700008D",
		["имя"] = "Хана'зуа",
	},
	["0xF13000303A00376C"] = {
		["айди"] = "0xF13000303A00376C",
		["имя"] = "Изумрудный верховой ящер",
	},
	["0xF130001B10002AAA"] = {
		["айди"] = "0xF130001B10002AAA",
		["имя"] = "Хозяин таверны Гроск",
	},
	["0xF130003980000A73"] = {
		["айди"] = "0xF130003980000A73",
		["имя"] = "Верховный правитель Саурфанг",
	},
	["0xF130000C1A000153"] = {
		["айди"] = "0xF130000C1A000153",
		["имя"] = "Пятнистый вепрь",
	},
	["0xF13000303E00375B"] = {
		["айди"] = "0xF13000303E00375B",
		["имя"] = "Фиолетовый верховой ящер",
	},
	["0xF130000CFB000D9C"] = {
		["айди"] = "0xF130000CFB000D9C",
		["имя"] = "Хортус",
	},
	["0xF1300015DD000A74"] = {
		["айди"] = "0xF1300015DD000A74",
		["имя"] = "Рубака Комак",
	},
	["0xF130000D4E000E30"] = {
		["айди"] = "0xF130000D4E000E30",
		["имя"] = "Ксор'джуул",
	},
	["0xF130000D28000D92"] = {
		["айди"] = "0xF130000D28000D92",
		["имя"] = "Борстан",
	},
	["0xF13000879E004EDA"] = {
		["айди"] = "0xF13000879E004EDA",
		["имя"] = "Техник Ригель",
	},
	["0xF1300027C0000046"] = {
		["айди"] = "0xF1300027C0000046",
		["имя"] = "Калтунк",
	},
	["0xF130007BE800A8D1"] = {
		["айди"] = "0xF130007BE800A8D1",
		["имя"] = "Техник Подметун",
	},
	["0xF1300029BA002A8B"] = {
		["айди"] = "0xF1300029BA002A8B",
		["имя"] = "Налетчик Керр",
	},
	["0xF1300061F4009B8F"] = {
		["айди"] = "0xF1300061F4009B8F",
		["имя"] = "Штурман Чистонеббс",
	},
	["0xF130008A24000E15"] = {
		["айди"] = "0xF130008A24000E15",
		["имя"] = "Слотц",
	},
	["0xF130000C5400004C"] = {
		["айди"] = "0xF130000C5400004C",
		["имя"] = "Нарток",
	},
	["0xF130002F680009E1"] = {
		["айди"] = "0xF130002F680009E1",
		["имя"] = "Снорк Следопутка",
	},
	["0xF130000E7A002A0F"] = {
		["айди"] = "0xF130000E7A002A0F",
		["имя"] = "Тай'джин",
	},
	["0xF130000C70003783"] = {
		["айди"] = "0xF130000C70003783",
		["имя"] = "Мяо'зан",
	},
	["0xF1300029B4002A8A"] = {
		["айди"] = "0xF1300029B4002A8A",
		["имя"] = "Налетчик Джаш",
	},
	["0xF130000D47000D91"] = {
		["айди"] = "0xF130000D47000D91",
		["имя"] = "Замджа",
	},
	["0xF130000CE100375A"] = {
		["айди"] = "0xF130000CE100375A",
		["имя"] = "Дозорный деревни Сен'джин",
	},
	["0xF130000D14000E02"] = {
		["айди"] = "0xF130000D14000E02",
		["имя"] = "Кор'гельд",
	},
	["0xF1300027680013BB"] = {
		["айди"] = "0xF1300027680013BB",
		["имя"] = "Ксао'цу",
	},
	["0xF130000C0C004ED2"] = {
		["айди"] = "0xF130000C0C004ED2",
		["имя"] = "Страж утесов",
	},
	["0xF130000E60002AF3"] = {
		["айди"] = "0xF130000E60002AF3",
		["имя"] = "Змеецветка",
	},
	["0xF130000C5D002AA7"] = {
		["айди"] = "0xF130000C5D002AA7",
		["имя"] = "Грахт",
	},
	["0xF130002B3A000DE1"] = {
		["айди"] = "0xF130002B3A000DE1",
		["имя"] = "Джаг",
	},
	["0xF1300061F900A43F"] = {
		["айди"] = "0xF1300061F900A43F",
		["имя"] = "Рубака Унда",
	},
	["0x000000000016E1D7"] = {
		["айди"] = "0x000000000016E1D7",
		["имя"] = "Витинари",
	},
	["0xF130000C77002A9C"] = {
		["айди"] = "0xF130000C77002A9C",
		["имя"] = "Повар Торка",
	},
	["0xF130001355000D26"] = {
		["айди"] = "0xF130001355000D26",
		["имя"] = "Тралл",
	},
	["0xF130000C860075DF"] = {
		["айди"] = "0xF130000C860075DF",
		["имя"] = "Тролль-вудуист",
	},
	["0xF130000C5700005A"] = {
		["айди"] = "0xF130000C5700005A",
		["имя"] = "Кзан Шипоруб",
	},
	["0xF130001741002A10"] = {
		["айди"] = "0xF130001741002A10",
		["имя"] = "Рубака Колючего Холма",
	},
	["0xF130000C74003767"] = {
		["айди"] = "0xF130000C74003767",
		["имя"] = "Мастер Гадрин",
	},
	["0xF1300067A9000B04"] = {
		["айди"] = "0xF1300067A9000B04",
		["имя"] = "Гриб Ракетокрыл",
	},
	["0xF130000C43002A93"] = {
		["айди"] = "0xF130000C43002A93",
		["имя"] = "Га'Ток",
	},
	["0xF13000327A00A858"] = {
		["айди"] = "0xF13000327A00A858",
		["имя"] = "Бес-прислужник",
	},
	["0xF130000C67002AAD"] = {
		["айди"] = "0xF130000C67002AAD",
		["имя"] = "Крунн",
	},
	["0xF130000C1C00099F"] = {
		["айди"] = "0xF130000C1C00099F",
		["имя"] = "Старый крапчатый вепрь",
	},
	["0xF130000C23003735"] = {
		["айди"] = "0xF130000C23003735",
		["имя"] = "Приливный краб",
	},
	["0xF130000D1E000E16"] = {
		["айди"] = "0xF130000D1E000E16",
		["имя"] = "Горина",
	},
	["0xF130000D12000DE2"] = {
		["айди"] = "0xF130000D12000DE2",
		["имя"] = "Китхас",
	},
	["0xF130005C53000DCC"] = {
		["айди"] = "0xF130005C53000DCC",
		["имя"] = "Крикс",
	},
	["0xF130000C850075CD"] = {
		["айди"] = "0xF130000C850075CD",
		["имя"] = "Залазан",
	},
	["0xF130000C53000055"] = {
		["айди"] = "0xF130000C53000055",
		["имя"] = "Руаг",
	},
	["0xF1300016F8003757"] = {
		["айди"] = "0xF1300016F8003757",
		["имя"] = "Ун'Тува",
	},
	["0xF130001735000322"] = {
		["айди"] = "0xF130001735000322",
		["имя"] = "Лау'Тики",
	},
	["0xF13000174000015F"] = {
		["айди"] = "0xF13000174000015F",
		["имя"] = "Рубака Логова",
	},
	["0xF130000D51000E4B"] = {
		["айди"] = "0xF130000D51000E4B",
		["имя"] = "Зендо'джиан",
	},
	["0xF130000D1D000E17"] = {
		["айди"] = "0xF130000D1D000E17",
		["имя"] = "Макару",
	},
	["0xF130000D49000D9F"] = {
		["айди"] = "0xF130000D49000D9F",
		["имя"] = "Шентул",
	},
	["0xF1300090D0000A56"] = {
		["айди"] = "0xF1300090D0000A56",
		["имя"] = "Рогг",
	},
	["0xF130000D03000D9D"] = {
		["айди"] = "0xF130000D03000D9D",
		["имя"] = "Карехт",
	},
	["0xF130000F5D003784"] = {
		["айди"] = "0xF130000F5D003784",
		["имя"] = "Хай'зан",
	},
	["0xF130000D18000E31"] = {
		["айди"] = "0xF130000D18000E31",
		["имя"] = "Ормак Лютострел",
	},
	["0xF130000C4700004A"] = {
		["айди"] = "0xF130000C4700004A",
		["имя"] = "Горнек",
	},
	["0xF130001C7E000E35"] = {
		["айди"] = "0xF130001C7E000E35",
		["имя"] = "Шим'ла",
	},
	["0xF130001685000044"] = {
		["айди"] = "0xF130001685000044",
		["имя"] = "Рузан",
	},
	["0xF130007BEE00A8D3"] = {
		["айди"] = "0xF130007BEE00A8D3",
		["имя"] = "Рубака Гритч",
	},
	["0xF130000C5B002AB1"] = {
		["айди"] = "0xF130000C5B002AB1",
		["имя"] = "Ухгар",
	},
	["0xF1300061F5009B90"] = {
		["айди"] = "0xF1300061F5009B90",
		["имя"] = "Небесный капитан Пниоблако",
	},
	["0xF130000C5C002A13"] = {
		["айди"] = "0xF130000C5C002A13",
		["имя"] = "Джарк",
	},
	["0xF130000C5F002AAC"] = {
		["айди"] = "0xF130000C5F002AAC",
		["имя"] = "Вьярк",
	},
	["0xF130000E24002A92"] = {
		["айди"] = "0xF130000E24002A92",
		["имя"] = "Харрук",
	},
	["0xF1300016B9000A54"] = {
		["айди"] = "0xF1300016B9000A54",
		["имя"] = "Шимра",
	},
	["0xF13000292C000D39"] = {
		["айди"] = "0xF13000292C000D39",
		["имя"] = "Вол'джин",
	},
	["0xF130000D1C000E3A"] = {
		["айди"] = "0xF130000D1C000E3A",
		["имя"] = "Суми",
	},
	["0xF130002CFE00003B"] = {
		["айди"] = "0xF130002CFE00003B",
		["имя"] = "Жергош Призыватель Духов",
	},
	["0xF130002CFF000030"] = {
		["айди"] = "0xF130002CFF000030",
		["имя"] = "Баззалан",
	},
	["0xF130000D4A000DA1"] = {
		["айди"] = "0xF130000D4A000DA1",
		["имя"] = "Зандо'зан",
	},
	["0xF130001741002A25"] = {
		["айди"] = "0xF130001741002A25",
		["имя"] = "Рубака Колючего Холма",
	},
	["0xF130002D00000068"] = {
		["айди"] = "0xF130002D00000068",
		["имя"] = "Тарагаман Ненасытный",
	},
	["0xF130002CFD00006F"] = {
		["айди"] = "0xF130002CFD00006F",
		["имя"] = "Огглфлинт",
	},
	["0xF130003EC5000DFF"] = {
		["айди"] = "0xF130003EC5000DFF",
		["имя"] = "Гурчаль",
	},
	["0xF130000C88000A94"] = {
		["айди"] = "0xF130000C88000A94",
		["имя"] = "Маргоз",
	},
	["0xF130000C870075FE"] = {
		["айди"] = "0xF130000C870075FE",
		["имя"] = "Проклятый тролль",
	},
	["0xF130002E3A000078"] = {
		["айди"] = "0xF130002E3A000078",
		["имя"] = "Маур Зловещий Тотем",
	},
	["0xF130002C39000029"] = {
		["айди"] = "0xF130002C39000029",
		["имя"] = "Оплавленный элементаль",
	},
	["0xF130000D2A000A8B"] = {
		["айди"] = "0xF130000D2A000A8B",
		["имя"] = "Уртрун Кланотворец",
	},
	["0xF130000C61002A12"] = {
		["айди"] = "0xF130000C61002A12",
		["имя"] = "Таршо Рваный Шрам",
	},
	["0xF130001607000D9A"] = {
		["айди"] = "0xF130001607000D9A",
		["имя"] = "Кравен Дрок",
	},
	["0xF130000D220013C0"] = {
		["айди"] = "0xF130000D220013C0",
		["имя"] = "Огунаро Волкопас",
	},
	["0xF130000CFC000DB9"] = {
		["айди"] = "0xF130000CFC000DB9",
		["имя"] = "Гроль'дар",
	},
	["0xF130000D52000DC6"] = {
		["айди"] = "0xF130000D52000DC6",
		["имя"] = "Джин'сора",
	},
	["0xF130007BEF00A8D4"] = {
		["айди"] = "0xF130007BEF00A8D4",
		["имя"] = "Рубака Грики",
	},
	["0xF130000C62002A91"] = {
		["айди"] = "0xF130000C62002A91",
		["имя"] = "Каплак",
	},
	["0xF130000D07000DC4"] = {
		["айди"] = "0xF130000D07000DC4",
		["имя"] = "Хагрус",
	},
	["0xF130000D02000DC3"] = {
		["айди"] = "0xF130000D02000DC3",
		["имя"] = "Мурагус",
	},
	["0xF130000D17000DEE"] = {
		["айди"] = "0xF130000D17000DEE",
		["имя"] = "Магениус",
	},
	["0xF130000D00000D9E"] = {
		["айди"] = "0xF130000D00000D9E",
		["имя"] = "Ормок",
	},
	["0xF130000CE4000AA1"] = {
		["айди"] = "0xF130000CE4000AA1",
		["имя"] = "Аспид",
	},
	["0xF130000C7A003782"] = {
		["айди"] = "0xF130000C7A003782",
		["имя"] = "Вель'рин Клык",
	},
	["0xF1300016B8000DC2"] = {
		["айди"] = "0xF1300016B8000DC2",
		["имя"] = "Катис",
	},
	["0xF130000CFF000DA2"] = {
		["айди"] = "0xF130000CFF000DA2",
		["имя"] = "Гест",
	},
	["0xF130000D06000DC1"] = {
		["айди"] = "0xF130000D06000DC1",
		["имя"] = "Реккул",
	},
	["0xF13000192E000DA0"] = {
		["айди"] = "0xF13000192E000DA0",
		["имя"] = "Терзок",
	},
	["0xF130000D4B000CEA"] = {
		["айди"] = "0xF130000D4B000CEA",
		["имя"] = "Шиан'цу",
	},
	["0xF130000C48000CFF"] = {
		["айди"] = "0xF130000C48000CFF",
		["имя"] = "Эйтригг",
	},
	["0xF130001E6E000E14"] = {
		["айди"] = "0xF130001E6E000E14",
		["имя"] = "Орокк Омош",
	},
	["0xF130000D48000D93"] = {
		["айди"] = "0xF130000D48000D93",
		["имя"] = "Ксен'то",
	},
	["0xF130003B52000DFE"] = {
		["айди"] = "0xF130003B52000DFE",
		["имя"] = "Мурчаль",
	},
	["0xF130003E8C000D00"] = {
		["айди"] = "0xF130003E8C000D00",
		["имя"] = "Моквар",
	},
	["0xF130001E70000E41"] = {
		["айди"] = "0xF130001E70000E41",
		["имя"] = "Атурк Наковальня",
	},
	["0xF1300037E0000CEF"] = {
		["айди"] = "0xF1300037E0000CEF",
		["имя"] = "Кор'кронский гвардеец",
	},
	["0xF13000303D003763"] = {
		["айди"] = "0xF13000303D003763",
		["имя"] = "Бирюзовый верховой ящер",
	},
	["0xF130003469000D38"] = {
		["айди"] = "0xF130003469000D38",
		["имя"] = "Сагорн Гривастый Странник",
	},
	["0xF130001F1000375C"] = {
		["айди"] = "0xF130001F1000375C",
		["имя"] = "Зьольнир",
	},
	["0xF1300087CD000B05"] = {
		["айди"] = "0xF1300087CD000B05",
		["имя"] = "Зелли Керосинка",
	},
	["0xF130000C83000B9E"] = {
		["айди"] = "0xF130000C83000B9E",
		["имя"] = "Пшикс Черношквал",
	},
	["0xF130000D16000DED"] = {
		["айди"] = "0xF130000D16000DED",
		["имя"] = "Азоран",
	},
	["0xF1300038D000375D"] = {
		["айди"] = "0xF1300038D000375D",
		["имя"] = "Стремительный оранжевый ящер",
	},
	["0xF130000D11000DE0"] = {
		["айди"] = "0xF130000D11000DE0",
		["имя"] = "Годан",
	},
	["0xF130002B26000E05"] = {
		["айди"] = "0xF130002B26000E05",
		["имя"] = "Вуут",
	},
	["0xF130000C1F00374E"] = {
		["айди"] = "0xF130000C1F00374E",
		["имя"] = "Макрура-трещот",
	},
	["0xF130000D13000E03"] = {
		["айди"] = "0xF130000D13000E03",
		["имя"] = "Йелмак",
	},
	["0xF130001908003759"] = {
		["айди"] = "0xF130001908003759",
		["имя"] = "Ула'елек",
	},
	["0xF130000D21000E48"] = {
		["айди"] = "0xF130000D21000E48",
		["имя"] = "Шома",
	},
	["0xF130000CF1000A53"] = {
		["айди"] = "0xF130000CF1000A53",
		["имя"] = "Трак'ген",
	},
	["0xF1300016B4000E3C"] = {
		["айди"] = "0xF1300016B4000E3C",
		["имя"] = "Туми",
	},
	["0xF130000C79000B78"] = {
		["айди"] = "0xF130000C79000B78",
		["имя"] = "Майша Тор'крен",
	},
	["0xF13000293C000157"] = {
		["айди"] = "0xF13000293C000157",
		["имя"] = "Ленивый батрак",
	},
	["0xF130000D10000D37"] = {
		["айди"] = "0xF130000D10000D37",
		["имя"] = "Кардрис Сновидец",
	},
	["0xF13000879F004ED9"] = {
		["айди"] = "0xF13000879F004ED9",
		["имя"] = "Техник Щебняк",
	},
	["0xF130001737002A15"] = {
		["айди"] = "0xF130001737002A15",
		["имя"] = "Роурк",
	},
	["0xF130004DC8000E39"] = {
		["айди"] = "0xF130004DC8000E39",
		["имя"] = "Зеггон Трескотун",
	},
	["0xF130002BA9000E11"] = {
		["айди"] = "0xF130002BA9000E11",
		["имя"] = "Окофус Жарбулат",
	},
	["0xF1300019CF000C5B"] = {
		["айди"] = "0xF1300019CF000C5B",
		["имя"] = "Харрок",
	},
	["0xF130000567000E13"] = {
		["айди"] = "0xF130000567000E13",
		["имя"] = "Рык",
	},
	["0xF13000616200A43C"] = {
		["айди"] = "0xF13000616200A43C",
		["имя"] = "Техник Финтифлюк",
	},
	["0xF130000D50000E38"] = {
		["айди"] = "0xF130000D50000E38",
		["имя"] = "Зел'мак",
	},
	["0xF130001715000DB7"] = {
		["айди"] = "0xF130001715000DB7",
		["имя"] = "Казул",
	},
	["0xF130002BAA000E12"] = {
		["айди"] = "0xF130002BAA000E12",
		["имя"] = "Боргош Сгибатель",
	},
	["0xF1300088C0000DF8"] = {
		["айди"] = "0xF1300088C0000DF8",
		["имя"] = "Соэмба",
	},
	["0xF13000308E002A5E"] = {
		["айди"] = "0xF13000308E002A5E",
		["имя"] = "Рубака Кор'жа",
	},
	["0xF130000C66002AAF"] = {
		["айди"] = "0xF130000C66002AAF",
		["имя"] = "Двукк",
	},
	["0xF130008B12000DF6"] = {
		["айди"] = "0xF130008B12000DF6",
		["имя"] = "Магистр Саварин",
	},
	["0xF130000D1A000E36"] = {
		["айди"] = "0xF130000D1A000E36",
		["имя"] = "Сорек",
	},
	["0xF130000D4F000E34"] = {
		["айди"] = "0xF130000D4F000E34",
		["имя"] = "Шиан'дара",
	},
	["0xF130000C5E002AA8"] = {
		["айди"] = "0xF130000C5E002AA8",
		["имя"] = "Кутак",
	},
	["0xF130000A90000E45"] = {
		["айди"] = "0xF130000A90000E45",
		["имя"] = "Ханаши",
	},
	["0xF130000C4400378B"] = {
		["айди"] = "0xF130000C4400378B",
		["имя"] = "Лар Ночной Клык",
	},
	["0xF130000D01000D98"] = {
		["айди"] = "0xF130000D01000D98",
		["имя"] = "Кор'хус",
	},
	["0xF130000C1B000BF8"] = {
		["айди"] = "0xF130000C1B000BF8",
		["имя"] = "Лютый пятнистый вепрь",
	},
	["0xF130001F0F000E01"] = {
		["айди"] = "0xF130001F0F000E01",
		["имя"] = "Зас'Тиш",
	},
	["0xF130000D23000DA7"] = {
		["айди"] = "0xF130000D23000DA7",
		["имя"] = "Магар",
	},
	["0xF1300019BA000C64"] = {
		["айди"] = "0xF1300019BA000C64",
		["имя"] = "Рокар Тень Клинка",
	},
	["0xF130002C3900005F"] = {
		["айди"] = "0xF130002C3900005F",
		["имя"] = "Оплавленный элементаль",
	},
	["0xF130000C31003B21"] = {
		["айди"] = "0xF130000C31003B21",
		["имя"] = "Дуротарский тигр",
	},
	["0xF130000C37000989"] = {
		["айди"] = "0xF130000C37000989",
		["имя"] = "Ядохвостый скорпид",
	},
	["0xF130003ECC000E00"] = {
		["айди"] = "0xF130003ECC000E00",
		["имя"] = "Тарл Кровавик",
	},
	["0xF1300031E800004D"] = {
		["айди"] = "0xF1300031E800004D",
		["имя"] = "Хрог",
	},
	["0xF130000CD100005B"] = {
		["айди"] = "0xF130000CD100005B",
		["имя"] = "Саркот",
	},
	["0xF130000CE00009BB"] = {
		["айди"] = "0xF130000CE00009BB",
		["имя"] = "Оргриммарский рубака",
	},
	["0xF130000D04000E23"] = {
		["айди"] = "0xF130000D04000E23",
		["имя"] = "Лумак",
	},
	["0xF13000173F000C8D"] = {
		["айди"] = "0xF13000173F000C8D",
		["имя"] = "Заяц",
	},
	["0xF1300016FC000042"] = {
		["айди"] = "0xF1300016FC000042",
		["имя"] = "Май'ах",
	},
	["0xF130000C5800005E"] = {
		["айди"] = "0xF130000C5800005E",
		["имя"] = "Хукла",
	},
	["0xF130001444000A8C"] = {
		["айди"] = "0xF130001444000A8C",
		["имя"] = "Гарил",
	},
	["0xF13000616300A436"] = {
		["айди"] = "0xF13000616300A436",
		["имя"] = "Техник Быстровёрт",
	},
	["0xF130002B11002AAE"] = {
		["айди"] = "0xF130002B11002AAE",
		["имя"] = "Мукдрак",
	},
	["0xF130000B27000DA8"] = {
		["айди"] = "0xF130000B27000DA8",
		["имя"] = "Снанг",
	},
	["0xF13000180100374A"] = {
		["айди"] = "0xF13000180100374A",
		["имя"] = "Косяк рыбы",
	},
	["0xF130000C63002A94"] = {
		["айди"] = "0xF130000C63002A94",
		["имя"] = "Тотар",
	},
	["0xF130001E71000E3D"] = {
		["айди"] = "0xF130001E71000E3D",
		["имя"] = "Окс",
	},
	["0xF13000255C0009BA"] = {
		["айди"] = "0xF13000255C0009BA",
		["имя"] = "Фрезза",
	},
	["0xF130002C3800002B"] = {
		["айди"] = "0xF130002C3800002B",
		["имя"] = "Землеед",
	},
	["0xF1300038D100375F"] = {
		["айди"] = "0xF1300038D100375F",
		["имя"] = "Стремительный синий ящер",
	},
	["0xF130007BEB00A8D2"] = {
		["айди"] = "0xF130007BEB00A8D2",
		["имя"] = "Техник Катальщик",
	},
	["0xF130003838000A65"] = {
		["айди"] = "0xF130003838000A65",
		["имя"] = "Властитель Рунтак",
	},
	["0xF13000879D004ED1"] = {
		["айди"] = "0xF13000879D004ED1",
		["имя"] = "Техник Кремальера",
	},
	["0xF130007BEC00A8D6"] = {
		["айди"] = "0xF130007BEC00A8D6",
		["имя"] = "Техник Кривоплут",
	},
	["0xF1300061F2009B97"] = {
		["айди"] = "0xF1300061F2009B97",
		["имя"] = "Техник Зажигаер",
	},
	["0xF130000CF3000DA6"] = {
		["айди"] = "0xF130000CF3000DA6",
		["имя"] = "Тор'фан",
	},
	["0xF130000C71003765"] = {
		["айди"] = "0xF130000C71003765",
		["имя"] = "Мишики",
	},
	["0xF130001A83002AAB"] = {
		["айди"] = "0xF130001A83002AAB",
		["имя"] = "Йелнаги Черная рука",
	},
	["0xF130000D05000DFD"] = {
		["айди"] = "0xF130000D05000DFD",
		["имя"] = "Шанкис",
	},
	["0xF130000C65002A11"] = {
		["айди"] = "0xF130000C65002A11",
		["имя"] = "Злобр",
	},
	["0xF130000C34000078"] = {
		["айди"] = "0xF130000C34000078",
		["имя"] = "Рабочий скорпид",
	},
	["0xF1300061F800A43E"] = {
		["айди"] = "0xF1300061F800A43E",
		["имя"] = "Рубака Умгор",
	},
	["0xF130002C7200015A"] = {
		["айди"] = "0xF130002C7200015A",
		["имя"] = "Штейгер Тазз'рил",
	},
	["0xF130000CDD000C46"] = {
		["айди"] = "0xF130000CDD000C46",
		["имя"] = "Резлак",
	},
	["0xF1300038CF003762"] = {
		["айди"] = "0xF1300038CF003762",
		["имя"] = "Стремительный оливковый ящер",
	},
	["0xF130000C5900005D"] = {
		["айди"] = "0xF130000C5900005D",
		["имя"] = "Рарк",
	},
	["0xF130001F1100375E"] = {
		["айди"] = "0xF130001F1100375E",
		["имя"] = "Ксар'Ти",
	},
}
npcListC1 = {
	["0xF130000907000ACF"] = {
		["айди"] = "0xF130000907000ACF",
		["имя"] = "Дорин Белтис",
	},
	["0xF1300018910008FD"] = {
		["айди"] = "0xF1300018910008FD",
		["имя"] = "Рэнд Робарт",
	},
	["0xF1300079AA001796"] = {
		["айди"] = "0xF1300079AA001796",
		["имя"] = "Героический тренировочный манекен",
	},
	["0xF140087D33000799"] = {
		["айди"] = "0xF140087D33000799",
		["имя"] = "Джордан",
	},
	["0xF130004E7700199B"] = {
		["айди"] = "0xF130004E7700199B",
		["имя"] = "Рабочий Мо'ррисро",
	},
	["0xF1300041100017A6"] = {
		["айди"] = "0xF1300041100017A6",
		["имя"] = "Шаленна",
	},
	["0xF130000DC2000B6E"] = {
		["айди"] = "0xF130000DC2000B6E",
		["имя"] = "Констанция Брибуа",
	},
	["0xF13000473700174E"] = {
		["айди"] = "0xF13000473700174E",
		["имя"] = "Кейномир",
	},
	["0xF130004137001806"] = {
		["айди"] = "0xF130004137001806",
		["имя"] = "Гурак",
	},
	["0xF1300012A7000D6E"] = {
		["айди"] = "0xF1300012A7000D6E",
		["имя"] = "Фелиция Доан",
	},
	["0xF13000623D001972"] = {
		["айди"] = "0xF13000623D001972",
		["имя"] = "Вождь Громовая Шкура",
	},
	["0xF130006270001976"] = {
		["айди"] = "0xF130006270001976",
		["имя"] = "Стивен Томас",
	},
	["0xF1300011F500084D"] = {
		["айди"] = "0xF1300011F500084D",
		["имя"] = "Самуэль ван Брюнт",
	},
	["0xF1300040F2001960"] = {
		["айди"] = "0xF1300040F2001960",
		["имя"] = "Тинна",
	},
	["0xF1300011C6000D7A"] = {
		["айди"] = "0xF1300011C6000D7A",
		["имя"] = "Офелия Монтэгю",
	},
	["0xF130001203000D0F"] = {
		["айди"] = "0xF130001203000D0F",
		["имя"] = "Доктор Герберт Галси",
	},
	["0xF13000078B000AF5"] = {
		["айди"] = "0xF13000078B000AF5",
		["имя"] = "Пленный ревнитель Алого ордена",
	},
	["0xF13000099B000D7B"] = {
		["айди"] = "0xF13000099B000D7B",
		["имя"] = "Мортимер Монтегю",
	},
	["0xF130003BBF0066CD"] = {
		["айди"] = "0xF130003BBF0066CD",
		["имя"] = "Хранитель Колодца Соланиан",
	},
	["0xF1300005E4004191"] = {
		["айди"] = "0xF1300005E4004191",
		["имя"] = "Молодой падальщик",
	},
	["0xF1300008A1000AF3"] = {
		["айди"] = "0xF1300008A1000AF3",
		["имя"] = "Страж смерти Гевин",
	},
	["0xF1300011CB000D73"] = {
		["айди"] = "0xF1300011CB000D73",
		["имя"] = "Элинор Руск",
	},
	["0xF1300011D0000826"] = {
		["айди"] = "0xF1300011D0000826",
		["имя"] = "Уолтер Эллингсон",
	},
	["0xF130003D42000819"] = {
		["айди"] = "0xF130003D42000819",
		["имя"] = "Аукционер Кейн",
	},
	["0xF130002B17000CE9"] = {
		["айди"] = "0xF130002B17000CE9",
		["имя"] = "Франклин Ллойд",
	},
	["0xF1300071D3000D69"] = {
		["айди"] = "0xF1300071D3000D69",
		["имя"] = "Назник Чистобрей",
	},
	["0xF1300006C7000B8A"] = {
		["айди"] = "0xF1300006C7000B8A",
		["имя"] = "Страж смерти Абрахам",
	},
	["0xF130004922001786"] = {
		["айди"] = "0xF130004922001786",
		["имя"] = "Лепрогном-работник",
	},
	["0xF1300044E10019A0"] = {
		["айди"] = "0xF1300044E10019A0",
		["имя"] = "Гатеон",
	},
	["0xF1300005D8000B04"] = {
		["айди"] = "0xF1300005D8000B04",
		["имя"] = "Страж смерти Диллинжер",
	},
	["0xF13000077C004127"] = {
		["айди"] = "0xF13000077C004127",
		["имя"] = "Стивен Бартек",
	},
	["0xF130003F96001953"] = {
		["айди"] = "0xF130003F96001953",
		["имя"] = "Сатейн",
	},
	["0xF1300006CA000AA6"] = {
		["айди"] = "0xF1300006CA000AA6",
		["имя"] = "Страж смерти Терренс",
	},
	["0xF130004EFF0019CE"] = {
		["айди"] = "0xF130004EFF0019CE",
		["имя"] = "Стремительный лиловый крылобег",
	},
	["0xF1300020C6000D12"] = {
		["айди"] = "0xF1300020C6000D12",
		["имя"] = "Химик Карабос",
	},
	["0xF1300040E400172B"] = {
		["айди"] = "0xF1300040E400172B",
		["имя"] = "Веланни",
	},
	["0xF130001186000D6F"] = {
		["айди"] = "0xF130001186000D6F",
		["имя"] = "Генви Кэллоу",
	},
	["0xF1300048EF001989"] = {
		["айди"] = "0xF1300048EF001989",
		["имя"] = "Священнослужитель Эннас",
	},
	["0xF1300040FA0017BA"] = {
		["айди"] = "0xF1300040FA0017BA",
		["имя"] = "Долотос",
	},
	["0xF1300011EE000D32"] = {
		["айди"] = "0xF1300011EE000D32",
		["имя"] = "Джонатан Чамберс",
	},
	["0xF1300005EB000AFC"] = {
		["айди"] = "0xF1300005EB000AFC",
		["имя"] = "Палач Зуганд",
	},
	["0xF130003035000AC9"] = {
		["айди"] = "0xF130003035000AC9",
		["имя"] = "Синий конь-скелет",
	},
	["0xF130001943000CE4"] = {
		["айди"] = "0xF130001943000CE4",
		["имя"] = "Меннит Каркад",
	},
	["0xF130003BBE003BD3"] = {
		["айди"] = "0xF130003BBE003BD3",
		["имя"] = "Одичавший древун",
	},
	["0xF130003D2600193D"] = {
		["айди"] = "0xF130003D2600193D",
		["имя"] = "Чумнокостный погромщик",
	},
	["0xF1300041020017D9"] = {
		["айди"] = "0xF1300041020017D9",
		["имя"] = "Камберон",
	},
	["0xF1300005E1004C68"] = {
		["айди"] = "0xF1300005E1004C68",
		["имя"] = "Ночной кругопряд",
	},
	["0xF1300005E500418C"] = {
		["айди"] = "0xF1300005E500418C",
		["имя"] = "Косматый падальщик",
	},
	["0xF130003C3A0018C7"] = {
		["айди"] = "0xF130003C3A0018C7",
		["имя"] = "Магистр Джаронис",
	},
	["0xF130003C060066D7"] = {
		["айди"] = "0xF130003C060066D7",
		["имя"] = "Детеныш прыголапа",
	},
	["0xF130003BAA006672"] = {
		["айди"] = "0xF130003BAA006672",
		["имя"] = "Маназмей",
	},
	["0xF13000411700178C"] = {
		["айди"] = "0xF13000411700178C",
		["имя"] = "Беллил",
	},
	["0xF13000492A001755"] = {
		["айди"] = "0xF13000492A001755",
		["имя"] = "Сиригна'но",
	},
	["0xF130001668000CFA"] = {
		["айди"] = "0xF130001668000CFA",
		["имя"] = "Запертый в клетку мужчина",
	},
	["0xF130003F980019E2"] = {
		["айди"] = "0xF130003F980019E2",
		["имя"] = "Пераскамин",
	},
	["0xF1300011ED000D34"] = {
		["айди"] = "0xF1300011ED000D34",
		["имя"] = "Джозеф Мур",
	},
	["0xF1300041220017A3"] = {
		["айди"] = "0xF1300041220017A3",
		["имя"] = "Зандина",
	},
	["0xF130001206000D92"] = {
		["айди"] = "0xF130001206000D92",
		["имя"] = "Марта Альестар",
	},
	["0xF130003C99001A3D"] = {
		["айди"] = "0xF130003C99001A3D",
		["имя"] = "Следопыт Саллина",
	},
	["0xF1300011EC000D30"] = {
		["айди"] = "0xF1300011EC000D30",
		["имя"] = "Артур Мур",
	},
	["0xF130003D3B000D67"] = {
		["айди"] = "0xF130003D3B000D67",
		["имя"] = "Аукционер Складник",
	},
	["0xF130004B510019CB"] = {
		["айди"] = "0xF130004B510019CB",
		["имя"] = "Стремительный розовый крылобег",
	},
	["0xF1300040F700177D"] = {
		["айди"] = "0xF1300040F700177D",
		["имя"] = "Андра",
	},
	["0xF1300088A7000CB0"] = {
		["айди"] = "0xF1300088A7000CB0",
		["имя"] = "Ловчий смерти Фейн",
	},
	["0xF13000162B000838"] = {
		["айди"] = "0xF13000162B000838",
		["имя"] = "Карендин Халгар",
	},
	["0xF130001665000DA1"] = {
		["айди"] = "0xF130001665000DA1",
		["имя"] = "Аптекарь Ликанус",
	},
	["0xF130000DDE0008F9"] = {
		["айди"] = "0xF130000DDE0008F9",
		["имя"] = "Мартин Трамбле",
	},
	["0xF130004F000019CF"] = {
		["айди"] = "0xF130004F000019CF",
		["имя"] = "Стремительный зеленый крылобег",
	},
	["0xF130004126001739"] = {
		["айди"] = "0xF130004126001739",
		["имя"] = "Рахайн",
	},
	["0xF130003F5E00175C"] = {
		["айди"] = "0xF130003F5E00175C",
		["имя"] = "Городской страж Луносвета",
	},
	["0xF13000418E001799"] = {
		["айди"] = "0xF13000418E001799",
		["имя"] = "Ятеон",
	},
	["0xF130003BAE006699"] = {
		["айди"] = "0xF130003BAE006699",
		["имя"] = "Магистр Эрона",
	},
	["0xF13000729B0017D6"] = {
		["айди"] = "0xF13000729B0017D6",
		["имя"] = "Аптекарь Тепеш",
	},
	["0xF1300041140017B4"] = {
		["айди"] = "0xF1300041140017B4",
		["имя"] = "Белестра",
	},
	["0xF1300078070017BD"] = {
		["айди"] = "0xF1300078070017BD",
		["имя"] = "Лелориан",
	},
	["0xF130003F8E0018C6"] = {
		["айди"] = "0xF130003F8E0018C6",
		["имя"] = "Ханновия",
	},
	["0xF13000167F000AB8"] = {
		["айди"] = "0xF13000167F000AB8",
		["имя"] = "Сиделка Нила",
	},
	["0xF1300011D1000815"] = {
		["айди"] = "0xF1300011D1000815",
		["имя"] = "Даниэль Бартлетт",
	},
	["0xF1300011F600082B"] = {
		["айди"] = "0xF1300011F600082B",
		["имя"] = "Бром Килиан",
	},
	["0xF130003F820018B9"] = {
		["айди"] = "0xF130003F820018B9",
		["имя"] = "Фарсиль",
	},
	["0xF1300011F7000827"] = {
		["айди"] = "0xF1300011F7000827",
		["имя"] = "Сара Килиан",
	},
	["0xF130004535001821"] = {
		["айди"] = "0xF130004535001821",
		["имя"] = "Предводитель рыцарей Доблестная Кровь",
	},
	["0xF1300040FD001733"] = {
		["айди"] = "0xF1300040FD001733",
		["имя"] = "Велетелон",
	},
	["0xF13000413F001A2E"] = {
		["айди"] = "0xF13000413F001A2E",
		["имя"] = "Амин",
	},
	["0xF1300040FF001782"] = {
		["айди"] = "0xF1300040FF001782",
		["имя"] = "Галана",
	},
	["0xF13000623C001978"] = {
		["айди"] = "0xF13000623C001978",
		["имя"] = "Бергисст",
	},
	["0xF1300040F30017F4"] = {
		["айди"] = "0xF1300040F30017F4",
		["имя"] = "Итиллан",
	},
	["0xF130008D75000D71"] = {
		["айди"] = "0xF130008D75000D71",
		["имя"] = "Кор'кронский надзиратель",
	},
	["0xF130003E63001922"] = {
		["айди"] = "0xF130003E63001922",
		["имя"] = "Ученик из Луносвета",
	},
	["0xF1300011D9000D66"] = {
		["айди"] = "0xF1300011D9000D66",
		["имя"] = "Чарльз Ситон",
	},
	["0xF130002D5F003A78"] = {
		["айди"] = "0xF130002D5F003A78",
		["имя"] = "Микки Левин",
	},
	["0xF130003BB5001A4F"] = {
		["айди"] = "0xF130003BB5001A4F",
		["имя"] = "Налетчик Кариель",
	},
	["0xF13000164000082D"] = {
		["айди"] = "0xF13000164000082D",
		["имя"] = "Джерард Абернати",
	},
	["0xF13000015B000CAE"] = {
		["айди"] = "0xF13000015B000CAE",
		["имя"] = "Седынь Полушкур",
	},
	["0xF130004EFE0019CD"] = {
		["айди"] = "0xF130004EFE0019CD",
		["имя"] = "Черный крылобег",
	},
	["0xF13000410F00174A"] = {
		["айди"] = "0xF13000410F00174A",
		["имя"] = "Харена Равнинная Странница",
	},
	["0xF1300011CE000813"] = {
		["айди"] = "0xF1300011CE000813",
		["имя"] = "Лорен Ньюкомб",
	},
	["0xF130002E5E00084B"] = {
		["айди"] = "0xF130002E5E00084B",
		["имя"] = "Арчибальд",
	},
	["0xF1300016BC000D2F"] = {
		["айди"] = "0xF1300016BC000D2F",
		["имя"] = "Джиллиан Мур",
	},
	["0xF130006272001974"] = {
		["айди"] = "0xF130006272001974",
		["имя"] = "Чародейка Эникабеника",
	},
	["0xF130001623004C0F"] = {
		["айди"] = "0xF130001623004C0F",
		["имя"] = "Вения Мартанд",
	},
	["0xF1300077F60017BC"] = {
		["айди"] = "0xF1300077F60017BC",
		["имя"] = "Зантасия",
	},
	["0xF13000485F0019A6"] = {
		["айди"] = "0xF13000485F0019A6",
		["имя"] = "Кудесник Тайрен",
	},
	["0xF13000077F004128"] = {
		["айди"] = "0xF13000077F004128",
		["имя"] = "Самуэль Фиппс",
	},
	["0xF130000854000ADF"] = {
		["айди"] = "0xF130000854000ADF",
		["имя"] = "Каролай Аниса",
	},
	["0xF1300000DF000D2E"] = {
		["айди"] = "0xF1300000DF000D2E",
		["имя"] = "Дэн Голтас",
	},
	["0xF1300040F40017F5"] = {
		["айди"] = "0xF1300040F40017F5",
		["имя"] = "Кайдори",
	},
	["0xF13000165D000B00"] = {
		["айди"] = "0xF13000165D000B00",
		["имя"] = "Страж смерти Лундмарк",
	},
	["0xF130000676003C68"] = {
		["айди"] = "0xF130000676003C68",
		["имя"] = "Грегор Агамонд",
	},
	["0xF130003F970018D9"] = {
		["айди"] = "0xF130003F970018D9",
		["имя"] = "Таннария",
	},
	["0xF1300011F8000828"] = {
		["айди"] = "0xF1300011F8000828",
		["имя"] = "Джеффри Хартвелл",
	},
	["0xF130004A07001920"] = {
		["айди"] = "0xF130004A07001920",
		["имя"] = "Эрилия",
	},
	["0xF13000026C0041BE"] = {
		["айди"] = "0xF13000026C0041BE",
		["имя"] = "Курица",
	},
	["0xF1300005FE003C65"] = {
		["айди"] = "0xF1300005FE003C65",
		["имя"] = "Стенающая прародительница",
	},
	["0xF13000411B00179B"] = {
		["айди"] = "0xF13000411B00179B",
		["имя"] = "Данве",
	},
	["0xF1300011D2000812"] = {
		["айди"] = "0xF1300011D2000812",
		["имя"] = "Томас Морден",
	},
	["0xF130008B1B000CC8"] = {
		["айди"] = "0xF130008B1B000CC8",
		["имя"] = "Магистр Эрембрия",
	},
	["0xF1300011DD000839"] = {
		["айди"] = "0xF1300011DD000839",
		["имя"] = "Арман Кромвель",
	},
	["0xF130000618000ABC"] = {
		["айди"] = "0xF130000618000ABC",
		["имя"] = "Иветта Фартинг",
	},
	["0xF130003E42001955"] = {
		["айди"] = "0xF130003E42001955",
		["имя"] = "Следопыт Лесов Вечной Песни",
	},
	["0xF1300005E30040BB"] = {
		["айди"] = "0xF1300005E30040BB",
		["имя"] = "Посвященный из Алого ордена",
	},
	["0xF130001201000CF3"] = {
		["айди"] = "0xF130001201000CF3",
		["имя"] = "Доктор Марш",
	},
	["0xF130002B94000AE0"] = {
		["айди"] = "0xF130002B94000AE0",
		["имя"] = "Зеленый боевой конь-скелет",
	},
	["0xF130003B02000D36"] = {
		["айди"] = "0xF130003B02000D36",
		["имя"] = "Эмиссар Северного Волка",
	},
	["0xF130009DDD001808"] = {
		["айди"] = "0xF130009DDD001808",
		["имя"] = "Аленжон Солнечный Клинок",
	},
	["0xF13000473800174C"] = {
		["айди"] = "0xF13000473800174C",
		["имя"] = "Нимрида",
	},
	["0xF13000889D001809"] = {
		["айди"] = "0xF13000889D001809",
		["имя"] = "Ирисса Кровавая Звезда",
	},
	["0xF13000084B004C14"] = {
		["айди"] = "0xF13000084B004C14",
		["имя"] = "Темный священник Дьюстен",
	},
	["0xF1300005D70008FB"] = {
		["айди"] = "0xF1300005D70008FB",
		["имя"] = "Страж смерти Линнея",
	},
	["0xF1300005F2003C32"] = {
		["айди"] = "0xF1300005F2003C32",
		["имя"] = "Мрачноокий скелет-заклинатель",
	},
	["0xF1300040F100195F"] = {
		["айди"] = "0xF1300040F100195F",
		["имя"] = "Кеели",
	},
	["0xF1300040EF001780"] = {
		["айди"] = "0xF1300040EF001780",
		["имя"] = "Зиандрель",
	},
	["0xF1300005E20040BF"] = {
		["айди"] = "0xF1300005E20040BF",
		["имя"] = "Новообращенный Алого ордена",
	},
	["0xF130001626000854"] = {
		["айди"] = "0xF130001626000854",
		["имя"] = "Эдрик Киллиан",
	},
	["0xF1300040E2001967"] = {
		["айди"] = "0xF1300040E2001967",
		["имя"] = "Кредис",
	},
	["0xF130004131001963"] = {
		["айди"] = "0xF130004131001963",
		["имя"] = "Заральда",
	},
	["0xF130003BA9006616"] = {
		["айди"] = "0xF130003BA9006616",
		["имя"] = "Волшебный призрак",
	},
	["0xF130004DAA001944"] = {
		["айди"] = "0xF130004DAA001944",
		["имя"] = "Джеро'ме",
	},
	["0xF13000477F00198A"] = {
		["айди"] = "0xF13000477F00198A",
		["имя"] = "Лирия Небесная Странница",
	},
	["0xF1300077F7000D3D"] = {
		["айди"] = "0xF1300077F7000D3D",
		["имя"] = "Марго Парчли",
	},
	["0xF1300040F0001A2B"] = {
		["айди"] = "0xF1300040F0001A2B",
		["имя"] = "Гелантис",
	},
	["0xF130003D160018E2"] = {
		["айди"] = "0xF130003D160018E2",
		["имя"] = "Волшебный часовой",
	},
	["0xF1300041210017B6"] = {
		["айди"] = "0xF1300041210017B6",
		["имя"] = "Онинат",
	},
	["0xF1300049380017C7"] = {
		["айди"] = "0xF1300049380017C7",
		["имя"] = "Аурозалия",
	},
	["0xF1300040FE001781"] = {
		["айди"] = "0xF1300040FE001781",
		["имя"] = "Дейна",
	},
	["0xF13000421C0018C1"] = {
		["айди"] = "0xF13000421C0018C1",
		["имя"] = "Сержант Ка'рен",
	},
	["0xF1300088A9000CC9"] = {
		["айди"] = "0xF1300088A9000CC9",
		["имя"] = "Мизери",
	},
	["0xF1300040EB0017A7"] = {
		["айди"] = "0xF1300040EB0017A7",
		["имя"] = "Келана",
	},
	["0xF13000411F001791"] = {
		["айди"] = "0xF13000411F001791",
		["имя"] = "Мирведон",
	},
	["0xF130001209000D3A"] = {
		["айди"] = "0xF130001209000D3A",
		["имя"] = "Таддеус Уэбб",
	},
	["0xF13000360F000CBD"] = {
		["айди"] = "0xF13000360F000CBD",
		["имя"] = "Королевский грозный страж",
	},
	["0xF13000077E004126"] = {
		["айди"] = "0xF13000077E004126",
		["имя"] = "Каррел Грейвз",
	},
	["0xF1300011EB000CE8"] = {
		["айди"] = "0xF1300011EB000CE8",
		["имя"] = "Элизабет ван Тален",
	},
	["0xF130002B3B000D3B"] = {
		["айди"] = "0xF130002B3B000D3B",
		["имя"] = "Малькомб Уинн",
	},
	["0xF1300011FC00082A"] = {
		["айди"] = "0xF1300011FC00082A",
		["имя"] = "Эбигейл Сойер",
	},
	["0xF13000084C004C12"] = {
		["айди"] = "0xF13000084C004C12",
		["имя"] = "Изабелла",
	},
	["0xF130003F4000194B"] = {
		["айди"] = "0xF130003F4000194B",
		["имя"] = "Повелительница небес Полудымка",
	},
	["0xF130001F2C0041A5"] = {
		["айди"] = "0xF130001F2C0041A5",
		["имя"] = "Страж смерти-гвардеец",
	},
	["0xF1300008A3000AF4"] = {
		["айди"] = "0xF1300008A3000AF4",
		["имя"] = "Пленный горный пехотинец",
	},
	["0xF130001A55000816"] = {
		["айди"] = "0xF130001A55000816",
		["имя"] = "Хозяин таверны Норман",
	},
	["0xF13000473D0017AF"] = {
		["айди"] = "0xF13000473D0017AF",
		["имя"] = "Крохотное порождение тайной магии",
	},
	["0xF130004118001792"] = {
		["айди"] = "0xF130004118001792",
		["имя"] = "Зелан",
	},
	["0xF13000162400084E"] = {
		["айди"] = "0xF13000162400084E",
		["имя"] = "Мэтти Альред",
	},
	["0xF130003BB90066D2"] = {
		["айди"] = "0xF130003BB90066D2",
		["имя"] = "Раэлис Утренняя Звезда",
	},
	["0xF1300047A000198D"] = {
		["айди"] = "0xF1300047A000198D",
		["имя"] = "Магистр Луносвета",
	},
	["0xF130003D3C00080E"] = {
		["айди"] = "0xF130003D3C00080E",
		["имя"] = "Аукционер Нуда",
	},
	["0xF130004D3F001A2C"] = {
		["айди"] = "0xF130004D3F001A2C",
		["имя"] = "Калинда",
	},
	["0xF1300038DE000ACB"] = {
		["айди"] = "0xF1300038DE000ACB",
		["имя"] = "Лиловый боевой конь-скелет",
	},
	["0xF1300084CC000AD6"] = {
		["айди"] = "0xF1300084CC000AD6",
		["имя"] = "Вильям Сальден",
	},
	["0xF13000470C001763"] = {
		["айди"] = "0xF13000470C001763",
		["имя"] = "Татай",
	},
	["0xF130003BA7003BD2"] = {
		["айди"] = "0xF130003BA7003BD2",
		["имя"] = "Древун",
	},
	["0xF130001667000CF4"] = {
		["айди"] = "0xF130001667000CF4",
		["имя"] = "Запертая в клетку женщина",
	},
	["0xF1300071A7000D68"] = {
		["айди"] = "0xF1300071A7000D68",
		["имя"] = "Эдвард Кэрн",
	},
	["0xF130000905000AD4"] = {
		["айди"] = "0xF130000905000AD4",
		["имя"] = "Томас Арленто",
	},
	["0xF1300041A20017CE"] = {
		["айди"] = "0xF1300041A20017CE",
		["имя"] = "Лор'темар Терон",
	},
	["0xF1300041120017D4"] = {
		["айди"] = "0xF1300041120017D4",
		["имя"] = "Альдрэ",
	},
	["0xF1300020D3000D79"] = {
		["айди"] = "0xF1300020D3000D79",
		["имя"] = "Иеремия Пейсон",
	},
	["0xF1300049EE0018C3"] = {
		["айди"] = "0xF1300049EE0018C3",
		["имя"] = "Слейн",
	},
	["0xF1300006CE000B03"] = {
		["айди"] = "0xF1300006CE000B03",
		["имя"] = "Страж смерти Бартоломью",
	},
	["0xF1300008B3000CA5"] = {
		["айди"] = "0xF1300008B3000CA5",
		["имя"] = "Шарлиндра",
	},
	["0xF13000941B003A84"] = {
		["айди"] = "0xF13000941B003A84",
		["имя"] = "Тимоти Каннингхем",
	},
	["0xF130002745000814"] = {
		["айди"] = "0xF130002745000814",
		["имя"] = "Аня Молрэ",
	},
	["0xF1300006C800410F"] = {
		["айди"] = "0xF1300006C800410F",
		["имя"] = "Страж смерти Рэндольф",
	},
	["0xF13000067A003C71"] = {
		["айди"] = "0xF13000067A003C71",
		["имя"] = "Капитан Даргол",
	},
	["0xF1300005FA003C73"] = {
		["айди"] = "0xF1300005FA003C73",
		["имя"] = "Гниющая прародительница",
	},
	["0xF1300011CD000823"] = {
		["айди"] = "0xF1300011CD000823",
		["имя"] = "Луис Уоррен",
	},
	["0xF1300011EA000CEA"] = {
		["айди"] = "0xF1300011EA000CEA",
		["имя"] = "Грэхем ван Тален",
	},
	["0xF1300005F0000C0D"] = {
		["айди"] = "0xF1300005F0000C0D",
		["имя"] = "Костетряс-солдат",
	},
	["0xF1300040EC00178A"] = {
		["айди"] = "0xF1300040EC00178A",
		["имя"] = "Маталерон",
	},
	["0xF1300005FF0041E5"] = {
		["айди"] = "0xF1300005FF0041E5",
		["имя"] = "Воин Алого ордена",
	},
	["0xF13000078E0041B8"] = {
		["айди"] = "0xF13000078E0041B8",
		["имя"] = "Тирисфальский фермер",
	},
	["0xF13000077D004125"] = {
		["айди"] = "0xF13000077D004125",
		["имя"] = "Даниэль Ульфман",
	},
	["0xF1300040E500172D"] = {
		["айди"] = "0xF1300040E500172D",
		["имя"] = "Парнис",
	},
	["0xF130002798000D10"] = {
		["айди"] = "0xF130002798000D10",
		["имя"] = "Химик Барабос",
	},
	["0xF1300019A6000CC6"] = {
		["айди"] = "0xF1300019A6000CC6",
		["имя"] = "Эстелла Джендри",
	},
	["0xF1300006C9004C0D"] = {
		["айди"] = "0xF1300006C9004C0D",
		["имя"] = "Страж смерти Оливер",
	},
	["0xF1300008410040E8"] = {
		["айди"] = "0xF1300008410040E8",
		["имя"] = "Арчибальд Кава",
	},
	["0xF130003C07006611"] = {
		["айди"] = "0xF130003C07006611",
		["имя"] = "Фелендрен Изгой",
	},
	["0xF130004DD3001805"] = {
		["айди"] = "0xF130004DD3001805",
		["имя"] = "Бипп Затеваус",
	},
	["0xF1300008440040E6"] = {
		["айди"] = "0xF1300008440040E6",
		["имя"] = "Кузнец Ранд",
	},
	["0xF130001E03000D3C"] = {
		["айди"] = "0xF130001E03000D3C",
		["имя"] = "Алессандро Лука",
	},
	["0xF130003036000AD1"] = {
		["айди"] = "0xF130003036000AD1",
		["имя"] = "Гнедой конь-скелет",
	},
	["0xF130004EFC0019D1"] = {
		["айди"] = "0xF130004EFC0019D1",
		["имя"] = "Синий крылобег",
	},
	["0xF13000084E004C10"] = {
		["айди"] = "0xF13000084E004C10",
		["имя"] = "Максимиллион",
	},
	["0xF130001675004C0E"] = {
		["айди"] = "0xF130001675004C0E",
		["имя"] = "Кайла Смит",
	},
	["0xF130001C81000CE7"] = {
		["айди"] = "0xF130001C81000CE7",
		["имя"] = "Готард Винслоу",
	},
	["0xF130000621004C11"] = {
		["айди"] = "0xF130000621004C11",
		["имя"] = "Жрец Тени Сарвис",
	},
	["0xF13000090B0040EA"] = {
		["айди"] = "0xF13000090B0040EA",
		["имя"] = "Маквелл Чернодрев",
	},
	["0xF1300006CD004110"] = {
		["айди"] = "0xF1300006CD004110",
		["имя"] = "Страж смерти Бартран",
	},
	["0xF1300005DE004131"] = {
		["айди"] = "0xF1300005DE004131",
		["имя"] = "Презренный вурдалак",
	},
	["0xF13000164100082E"] = {
		["айди"] = "0xF13000164100082E",
		["имя"] = "Тереза",
	},
	["0xF1300005E0004C5F"] = {
		["айди"] = "0xF1300005E0004C5F",
		["имя"] = "Молодой ночной кругопряд",
	},
	["0xF1300005E9004195"] = {
		["айди"] = "0xF1300005E9004195",
		["имя"] = "Облезлая сумеречница",
	},
	["0xF1300005E8004196"] = {
		["айди"] = "0xF1300005E8004196",
		["имя"] = "Сумеречница",
	},
	["0xF1300005E50041A7"] = {
		["айди"] = "0xF1300005E50041A7",
		["имя"] = "Косматый падальщик",
	},
	["0xF130001A80004189"] = {
		["айди"] = "0xF130001A80004189",
		["имя"] = "Кальвин Монтеччи",
	},
	["0xF1300005EF0041AE"] = {
		["айди"] = "0xF1300005EF0041AE",
		["имя"] = "Страж смерти Симмер",
	},
	["0xF130003F930018B5"] = {
		["айди"] = "0xF130003F930018B5",
		["имя"] = "Ноэллена",
	},
	["0xF1300029AA000B85"] = {
		["айди"] = "0xF1300029AA000B85",
		["имя"] = "Толстяк",
	},
	["0xF13000060B000925"] = {
		["айди"] = "0xF13000060B000925",
		["имя"] = "Дряхлый пес Тьмы",
	},
	["0xF1300029A9000B02"] = {
		["айди"] = "0xF1300029A9000B02",
		["имя"] = "Младший аптекарь Холланд",
	},
	["0xF130001202000CCC"] = {
		["айди"] = "0xF130001202000CCC",
		["имя"] = "Алжернон",
	},
	["0xF13000164200082C"] = {
		["айди"] = "0xF13000164200082C",
		["имя"] = "Джоанна Вайтхолл",
	},
	["0xF1300006CF000B01"] = {
		["айди"] = "0xF1300006CF000B01",
		["имя"] = "Страж смерти Лоренс",
	},
	["0xF1300005F6000AFE"] = {
		["айди"] = "0xF1300005F6000AFE",
		["имя"] = "Разложившийся труп",
	},
	["0xF1300005EE000ADE"] = {
		["айди"] = "0xF1300005EE000ADE",
		["имя"] = "Аптекарь Юхан",
	},
	["0xF130008961000AD8"] = {
		["айди"] = "0xF130008961000AD8",
		["имя"] = "Коричневый боевой конь-скелет",
	},
	["0xF13000127B000ACE"] = {
		["айди"] = "0xF13000127B000ACE",
		["имя"] = "Захария Пост",
	},
	["0xF1300012A5000AD0"] = {
		["айди"] = "0xF1300012A5000AD0",
		["имя"] = "Вельма Варнам",
	},
	["0xF130000858000AC7"] = {
		["айди"] = "0xF130000858000AC7",
		["имя"] = "Оливье Дворр",
	},
	["0xF130008D75000D16"] = {
		["айди"] = "0xF130008D75000D16",
		["имя"] = "Кор'кронский надзиратель",
	},
	["0xF13000623E001969"] = {
		["айди"] = "0xF13000623E001969",
		["имя"] = "Май'Кил",
	},
	["0xF130003F810018D8"] = {
		["айди"] = "0xF130003F810018D8",
		["имя"] = "Герон",
	},
	["0xF130002E3B000D11"] = {
		["айди"] = "0xF130002E3B000D11",
		["имя"] = "Теодор Гриффс",
	},
	["0xF13000470F00175F"] = {
		["айди"] = "0xF13000470F00175F",
		["имя"] = "Посол Келемар",
	},
	["0xF1300085BE000AD9"] = {
		["айди"] = "0xF1300085BE000AD9",
		["имя"] = "Черный конь-скелет",
	},
	["0xF130003C0B00188B"] = {
		["айди"] = "0xF130003C0B00188B",
		["имя"] = "Страж острова Солнечного Скитальца",
	},
	["0xF1300005DB000AF7"] = {
		["айди"] = "0xF1300005DB000AF7",
		["имя"] = "Мировой судья Севрен",
	},
	["0xF1300049F10018DC"] = {
		["айди"] = "0xF1300049F10018DC",
		["имя"] = "Кайренна",
	},
	["0xF130009DD50017A8"] = {
		["айди"] = "0xF130009DD50017A8",
		["имя"] = "Купида",
	},
	["0xF130000856000ACC"] = {
		["айди"] = "0xF130000856000ACC",
		["имя"] = "Миссис Винтерс",
	},
	["0xF130000846000AD3"] = {
		["айди"] = "0xF130000846000AD3",
		["имя"] = "Эбигейл Шиль",
	},
	["0xF130000B76000D49"] = {
		["айди"] = "0xF130000B76000D49",
		["имя"] = "Хранитель Бел'дугур",
	},
	["0xF130003C3C0018A7"] = {
		["айди"] = "0xF130003C3C0018A7",
		["имя"] = "Геолог Страж Наковальни",
	},
	["0xF1300044DF00197E"] = {
		["айди"] = "0xF1300044DF00197E",
		["имя"] = "Цира",
	},
	["0xF1300006D2000AFB"] = {
		["айди"] = "0xF1300006D2000AFB",
		["имя"] = "Страж смерти Сирус",
	},
	["0xF13000412F001964"] = {
		["айди"] = "0xF13000412F001964",
		["имя"] = "Талмар",
	},
	["0xF1300008A2000AF6"] = {
		["айди"] = "0xF1300008A2000AF6",
		["имя"] = "Страж смерти Ройанна",
	},
	["0xF13000190B000825"] = {
		["айди"] = "0xF13000190B000825",
		["имя"] = "Велора Нители",
	},
	["0xF130000853000ABE"] = {
		["айди"] = "0xF130000853000ABE",
		["имя"] = "Остил де Мон",
	},
	["0xF130000851000AC2"] = {
		["айди"] = "0xF130000851000AC2",
		["имя"] = "Темный священник Берил",
	},
	["0xF130001676000ABD"] = {
		["айди"] = "0xF130001676000ABD",
		["имя"] = "Джина Ланг",
	},
	["0xF1300040FB0017B9"] = {
		["айди"] = "0xF1300040FB0017B9",
		["имя"] = "Лина",
	},
	["0xF13000084F000AC0"] = {
		["айди"] = "0xF13000084F000AC0",
		["имя"] = "Руперт Бош",
	},
	["0xF130000807000D14"] = {
		["айди"] = "0xF130000807000D14",
		["имя"] = "Опытный аптекарь Фаранелл",
	},
	["0xF1300027C5000CA6"] = {
		["айди"] = "0xF1300027C5000CA6",
		["имя"] = "Леди Сильвана Ветрокрылая",
	},
	["0xF130003F9F000CAA"] = {
		["айди"] = "0xF130003F9F000CAA",
		["имя"] = "Посол Печаль Солнца",
	},
	["0xF1300005F1000AB9"] = {
		["айди"] = "0xF1300005F1000AB9",
		["имя"] = "Гретхен Дедмар",
	},
	["0xF130000850000ABF"] = {
		["айди"] = "0xF130000850000ABF",
		["имя"] = "Кейн Песнь Пламени",
	},
	["0xF1300006CE000AAA"] = {
		["айди"] = "0xF1300006CE000AAA",
		["имя"] = "Страж смерти Бартоломью",
	},
	["0xF130001BAF000D33"] = {
		["айди"] = "0xF130001BAF000D33",
		["имя"] = "Киллиан Хаги",
	},
	["0xF1300011EF000D31"] = {
		["айди"] = "0xF1300011EF000D31",
		["имя"] = "Мэри Эдрас",
	},
	["0xF130000DDD0008FC"] = {
		["айди"] = "0xF130000DDD0008FC",
		["имя"] = "Шелена Робарт",
	},
	["0xF130008EA5000CAF"] = {
		["айди"] = "0xF130008EA5000CAF",
		["имя"] = "Алерик Хокинс",
	},
	["0xF130008DB1000CAC"] = {
		["айди"] = "0xF130008DB1000CAC",
		["имя"] = "Брагор Кровопал",
	},
	["0xF130002B31003A93"] = {
		["айди"] = "0xF130002B31003A93",
		["имя"] = "Аптекарь Дитерс",
	},
	["0xF130001207000D93"] = {
		["айди"] = "0xF130001207000D93",
		["имя"] = "Катрина Альестар",
	},
	["0xF130004FB6000CA8"] = {
		["айди"] = "0xF130004FB6000CA8",
		["имя"] = "Воительница Цисса Роза Рассвета",
	},
	["0xF1300011E6000CE3"] = {
		["айди"] = "0xF1300011E6000CE3",
		["имя"] = "Каролин Уорд",
	},
	["0xF1300040F90017BB"] = {
		["айди"] = "0xF1300040F90017BB",
		["имя"] = "Седана",
	},
	["0xF130005084001757"] = {
		["айди"] = "0xF130005084001757",
		["имя"] = "Сорим Песнь Света",
	},
	["0xF13000166A000CF6"] = {
		["айди"] = "0xF13000166A000CF6",
		["имя"] = "Дворф в клетке",
	},
	["0xF130001204000D48"] = {
		["айди"] = "0xF130001204000D48",
		["имя"] = "Бойл",
	},
	["0xF1300041A10017D0"] = {
		["айди"] = "0xF1300041A10017D0",
		["имя"] = "Халдарон Светлое Крыло",
	},
	["0xF130001666000CF5"] = {
		["айди"] = "0xF130001666000CF5",
		["имя"] = "Аптекарь Чанн",
	},
	["0xF1300011DE00083B"] = {
		["айди"] = "0xF1300011DE00083B",
		["имя"] = "Лизбет Кромвель",
	},
	["0xF13000470B001761"] = {
		["айди"] = "0xF13000470B001761",
		["имя"] = "Хенета",
	},
	["0xF130008D79000D15"] = {
		["айди"] = "0xF130008D79000D15",
		["имя"] = "Надзиратель Краггош",
	},
	["0xF1300047360017AE"] = {
		["айди"] = "0xF1300047360017AE",
		["имя"] = "Траяниса",
	},
	["0xF1300006830040B7"] = {
		["айди"] = "0xF1300006830040B7",
		["имя"] = "Мевен Коргал",
	},
	["0xF130003037000ACD"] = {
		["айди"] = "0xF130003037000ACD",
		["имя"] = "Красный конь-скелет",
	},
	["0xF130003C2D0018A6"] = {
		["айди"] = "0xF130003C2D0018A6",
		["имя"] = "Хранитель энергии Кайданис",
	},
	["0xF130002B24000D0E"] = {
		["айди"] = "0xF130002B24000D0E",
		["имя"] = "Доктор Мартин Фелбен",
	},
	["0xF1300046B7001758"] = {
		["айди"] = "0xF1300046B7001758",
		["имя"] = "Волшебный страж",
	},
	["0xF130000DDB000B17"] = {
		["айди"] = "0xF130000DDB000B17",
		["имя"] = "Хамлин Аткинс",
	},
	["0xF130003D4300081A"] = {
		["айди"] = "0xF130003D4300081A",
		["имя"] = "Аукционер Наксремис",
	},
	["0xF13000197A000CCB"] = {
		["айди"] = "0xF13000197A000CCB",
		["имя"] = "Андрон Гант",
	},
	["0xF130004B500019CC"] = {
		["айди"] = "0xF130004B500019CC",
		["имя"] = "Красный крылобег",
	},
	["0xF13000410E0017C5"] = {
		["айди"] = "0xF13000410E0017C5",
		["имя"] = "Наринта",
	},
	["0xF1300011FA000849"] = {
		["айди"] = "0xF1300011FA000849",
		["имя"] = "Бенидж Феннер",
	},
	["0xF130001625000853"] = {
		["айди"] = "0xF130001625000853",
		["имя"] = "Хелена Этвуд",
	},
	["0xF1300040ED001813"] = {
		["айди"] = "0xF1300040ED001813",
		["имя"] = "Иледа",
	},
	["0xF130000620004C02"] = {
		["айди"] = "0xF130000620004C02",
		["имя"] = "Мордо гробовщик",
	},
	["0xF1300040B8001968"] = {
		["айди"] = "0xF1300040B8001968",
		["имя"] = "Тандрина",
	},
	["0xF13000410B0017DC"] = {
		["айди"] = "0xF13000410B0017DC",
		["имя"] = "Зайдана",
	},
	["0xF130003D21001933"] = {
		["айди"] = "0xF130003D21001933",
		["имя"] = "Детеныш яростного дракондора",
	},
	["0xF130000AEF000CC7"] = {
		["айди"] = "0xF130000AEF000CC7",
		["имя"] = "Луциан Феннер",
	},
	["0xF130003BC200661F"] = {
		["айди"] = "0xF130003BC200661F",
		["имя"] = "Нечистый волшебный призрак",
	},
	["0xF130000906000AFD"] = {
		["айди"] = "0xF130000906000AFD",
		["имя"] = "Джейми Нор",
	},
	["0xF130002A7F000D74"] = {
		["айди"] = "0xF130002A7F000D74",
		["имя"] = "Предвестник Балтазад",
	},
	["0xF1300011E7000CE1"] = {
		["айди"] = "0xF1300011E7000CE1",
		["имя"] = "Майлз Декстер",
	},
	["0xF13000411E00178F"] = {
		["айди"] = "0xF13000411E00178F",
		["имя"] = "Эриден",
	},
	["0xF130003F91001949"] = {
		["айди"] = "0xF130003F91001949",
		["имя"] = "Матрейн",
	},
	["0xF130003D1C001830"] = {
		["айди"] = "0xF130003D1C001830",
		["имя"] = "Презренный-бедокур",
	},
	["0xF1300011E2000867"] = {
		["айди"] = "0xF1300011E2000867",
		["имя"] = "Джозефина Листер",
	},
	["0xF130000857000AC8"] = {
		["айди"] = "0xF130000857000AC8",
		["имя"] = "Эйб Винтерс",
	},
	["0xF130004EF90019D0"] = {
		["айди"] = "0xF130004EF90019D0",
		["имя"] = "Лиловый крылобег",
	},
	["0xF130001454000CFE"] = {
		["айди"] = "0xF130001454000CFE",
		["имя"] = "Аптекарь Зинг",
	},
	["0xF1300040E9001810"] = {
		["айди"] = "0xF1300040E9001810",
		["имя"] = "Данисса",
	},
	["0xF130008D82000848"] = {
		["айди"] = "0xF130008D82000848",
		["имя"] = "Темный следопыт Синдия",
	},
	["0xF13000418C00172A"] = {
		["айди"] = "0xF13000418C00172A",
		["имя"] = "Дратен",
	},
	["0xF1300041010017B8"] = {
		["айди"] = "0xF1300041010017B8",
		["имя"] = "Меларис",
	},
	["0xF1300011FB000851"] = {
		["айди"] = "0xF1300011FB000851",
		["имя"] = "Николас Этвуд",
	},
	["0xF130003C38001959"] = {
		["айди"] = "0xF130003C38001959",
		["имя"] = "Следопыт Джаела",
	},
	["0xF1300016BB00084F"] = {
		["айди"] = "0xF1300016BB00084F",
		["имя"] = "Мирель Тремейн",
	},
	["0xF13000476500194A"] = {
		["айди"] = "0xF13000476500194A",
		["имя"] = "Кинамиса",
	},
	["0xF1300041040017D8"] = {
		["айди"] = "0xF1300041040017D8",
		["имя"] = "Ботаник Натера",
	},
	["0xF1300047AB001725"] = {
		["айди"] = "0xF1300047AB001725",
		["имя"] = "Олирия",
	},
	["0xF1300011FD000850"] = {
		["айди"] = "0xF1300011FD000850",
		["имя"] = "Базиль Фрай",
	},
	["0xF1300011F900084A"] = {
		["айди"] = "0xF1300011F900084A",
		["имя"] = "Фрэнсис Элиот",
	},
	["0x000000000016E1D7"] = {
		["айди"] = "0x000000000016E1D7",
		["имя"] = "Витинари",
	},
	["0xF1300011C7000D72"] = {
		["айди"] = "0xF1300011C7000D72",
		["имя"] = "Майкл Гарретт",
	},
	["0xF1300008450040E5"] = {
		["айди"] = "0xF1300008450040E5",
		["имя"] = "Гарольд Раймз",
	},
	["0xF130001613000D87"] = {
		["айди"] = "0xF130001613000D87",
		["имя"] = "Патрик Гарретт",
	},
	["0xF13000076200416C"] = {
		["айди"] = "0xF13000076200416C",
		["имя"] = "Скелет-костетряс",
	},
	["0xF130006277001975"] = {
		["айди"] = "0xF130006277001975",
		["имя"] = "Ройтау",
	},
	["0xF13000470E001762"] = {
		["айди"] = "0xF13000470E001762",
		["имя"] = "Кристина Денни",
	},
	["0xF130001CE3000D81"] = {
		["айди"] = "0xF130001CE3000D81",
		["имя"] = "Тараканище",
	},
	["0xF1300040E30019AC"] = {
		["айди"] = "0xF1300040E30019AC",
		["имя"] = "Залле",
	},
	["0xF13000411D00178D"] = {
		["айди"] = "0xF13000411D00178D",
		["имя"] = "Бемаррин",
	},
	["0xF1300041030017D7"] = {
		["айди"] = "0xF1300041030017D7",
		["имя"] = "Разия",
	},
	["0xF1300011CC000822"] = {
		["айди"] = "0xF1300011CC000822",
		["имя"] = "Гордон Уиндем",
	},
	["0xF13000470D001760"] = {
		["айди"] = "0xF13000470D001760",
		["имя"] = "Делла Рунический Тотем",
	},
	["0xF1300020C9000D13"] = {
		["айди"] = "0xF1300020C9000D13",
		["имя"] = "Терса Песня Ветра",
	},
	["0xF13000411C00179D"] = {
		["айди"] = "0xF13000411C00179D",
		["имя"] = "Глоресса",
	},
	["0xF130001208000D39"] = {
		["айди"] = "0xF130001208000D39",
		["имя"] = "Лавиния Кроу",
	},
	["0xF130003BBB0066D9"] = {
		["айди"] = "0xF130003BBB0066D9",
		["имя"] = "Джейнтесса Тельрин",
	},
	["0xF1300011E9000D65"] = {
		["айди"] = "0xF1300011E9000D65",
		["имя"] = "Иезекииль Могиллан",
	},
	["0xF13000496F001992"] = {
		["айди"] = "0xF13000496F001992",
		["имя"] = "Горожанин Луносвета",
	},
	["0xF130004100001783"] = {
		["айди"] = "0xF130004100001783",
		["имя"] = "Килен Пряжеткач",
	},
	["0xF1300011C5000D76"] = {
		["айди"] = "0xF1300011C5000D76",
		["имя"] = "Вильям Монтегю",
	},
	["0xF130003D44000829"] = {
		["айди"] = "0xF130003D44000829",
		["имя"] = "Аукционер Трикет",
	},
	["0xF1300011F400084C"] = {
		["айди"] = "0xF1300011F400084C",
		["имя"] = "Джеймс ван Брюнт",
	},
	["0xF130001673000D38"] = {
		["айди"] = "0xF130001673000D38",
		["имя"] = "Гепзиба Седжвик",
	},
	["0xF1300040E800181D"] = {
		["айди"] = "0xF1300040E800181D",
		["имя"] = "Периэль",
	},
	["0xF130007809000D3E"] = {
		["айди"] = "0xF130007809000D3E",
		["имя"] = "Икабод Пимлен",
	},
	["0xF130003BC10066DC"] = {
		["айди"] = "0xF130003BC10066DC",
		["имя"] = "Чародей Хелион",
	},
	["0xF130000678003C4A"] = {
		["айди"] = "0xF130000678003C4A",
		["имя"] = "Тармен Агамонд",
	},
	["0xF13000623F001973"] = {
		["айди"] = "0xF13000623F001973",
		["имя"] = "Самуро",
	},
	["0xF13000412700181C"] = {
		["айди"] = "0xF13000412700181C",
		["имя"] = "Осслеан",
	},
	["0xF1300041230017AB"] = {
		["айди"] = "0xF1300041230017AB",
		["имя"] = "Хальтенис",
	},
	["0xF1300044E000197D"] = {
		["айди"] = "0xF1300044E000197D",
		["имя"] = "Элана",
	},
	["0xF1300045B9001888"] = {
		["айди"] = "0xF1300045B9001888",
		["имя"] = "Убитый курьер",
	},
	["0xF130003BB7006692"] = {
		["айди"] = "0xF130003BB7006692",
		["имя"] = "Шера Солнечное Крыло",
	},
	["0xF130003E62001926"] = {
		["айди"] = "0xF130003E62001926",
		["имя"] = "Инструктор Антеол",
	},
	["0xF130003BC5001889"] = {
		["айди"] = "0xF130003BC5001889",
		["имя"] = "Гонец Аларион",
	},
	["0xF130003BC00066D4"] = {
		["айди"] = "0xF130003BC00066D4",
		["имя"] = "Чародей Итанас",
	},
	["0xF1300011F0000D61"] = {
		["айди"] = "0xF1300011F0000D61",
		["имя"] = "Натаниэль Стинвик",
	},
	["0xF1300011CF000824"] = {
		["айди"] = "0xF1300011CF000824",
		["имя"] = "Тимоти Уэлдон",
	},
	["0xF130006240001977"] = {
		["айди"] = "0xF130006240001977",
		["имя"] = "Сиг Шивес",
	},
	["0xF1300040E700180D"] = {
		["айди"] = "0xF1300040E700180D",
		["имя"] = "Новия",
	},
	["0xF13000099A000D7E"] = {
		["айди"] = "0xF13000099A000D7E",
		["имя"] = "Рэндолф Монтегю",
	},
	["0xF13000412800181B"] = {
		["айди"] = "0xF13000412800181B",
		["имя"] = "Ителис",
	},
	["0xF130003C0C003BCC"] = {
		["айди"] = "0xF130003C0C003BCC",
		["имя"] = "Рысь-прыголап",
	},
	["0xF130001670000D2C"] = {
		["айди"] = "0xF130001670000D2C",
		["имя"] = "Седрик Штумпель",
	},
	["0xF1300041A00017CF"] = {
		["айди"] = "0xF1300041A00017CF",
		["имя"] = "Верховный магистр Роммат",
	},
	["0xF1300041130017C4"] = {
		["айди"] = "0xF1300041130017C4",
		["имя"] = "Лотеолан",
	},
	["0xF130004134001966"] = {
		["айди"] = "0xF130004134001966",
		["имя"] = "Тин",
	},
	["0xF130008B1C001807"] = {
		["айди"] = "0xF130008B1C001807",
		["имя"] = "Магистр Карадесс",
	},
	["0xF130003D23001930"] = {
		["айди"] = "0xF130003D23001930",
		["имя"] = "Прыголап-охотник",
	},
	["0xF130004116001998"] = {
		["айди"] = "0xF130004116001998",
		["имя"] = "Алестус",
	},
	["0xF130003F880019D2"] = {
		["айди"] = "0xF130003F880019D2",
		["имя"] = "Винестра",
	},
	["0xF130003C2B0018BE"] = {
		["айди"] = "0xF130003C2B0018BE",
		["имя"] = "Аэльдон Озаренный Солнцем",
	},
	["0xF130005DB4001971"] = {
		["айди"] = "0xF130005DB4001971",
		["имя"] = "Майкл Швайцер",
	},
	["0xF13000164300082F"] = {
		["айди"] = "0xF13000164300082F",
		["имя"] = "Леона Тарп",
	},
}
eMotC = {
	["полюбить персонажей: "] = {
		["квест"] = "полюбить персонажей: ",
		["поиск"] = "Вы любите",
		["ответ"] = "Я полюбил персонажа ",
	},
	["укусить персонажей: "] = {
		["квест"] = "укусить персонажей: ",
		["поиск"] = "Вы кусаете",
		["ответ"] = "Я укусил персонажа ",
	},
	["изумленно посмотреть на персонажей: "] = {
		["квест"] = "изумленно посмотреть на персонажей: ",
		["поиск"] = "Вы изумленно смотрите",
		["ответ"] = "Я изумленно смотрю на персонажа ",
	},
	["ударить по голове персонажей: "] = {
		["квест"] = "ударить по голове персонажей: ",
		["поиск"] = "Вы бьете",
		["ответ"] = "Я бью персонажа ",
	},
	["попытаться успокоить персонажей: "] = {
		["квест"] = "попытаться успокоить персонажей: ",
		["поиск"] = "Вы пытаетесь успокоить",
		["ответ"] = "Я пытаюсь успокоить персонажа ",
	},
	["почесать персонажей: "] = {
		["квест"] = "почесать персонажей: ",
		["поиск"] = "Вы чешете",
		["ответ"] = "Я очень котяво чешу персонажа ",
	},
	["утешить персонажей: "] = {
		["квест"] = "утешить персонажей: ",
		["поиск"] = "Вы утешаете",
		["ответ"] = "Я утешаю персонажа ",
	},
	["похвалить за хорошую работу персонажей: "] = {
		["квест"] = "похвалить за хорошую работу персонажей: ",
		["поиск"] = "Вы хвалите",
		["ответ"] = "Я хвалю персонажа ",
	},
	["недоуменно посмотреть на персонажей: "] = {
		["квест"] = "недоуменно посмотреть на персонажей: ",
		["поиск"] = "Вы недоуменно смотрите",
		["ответ"] = "Я недоуменно смотрю на персонажа ",
	},
	["поздравить персонажей: "] = {
		["квест"] = "поздравить персонажей: ",
		["поиск"] = "Вы поздравляете",
		["ответ"] = "Я поздравляю персонажа ",
	},
	["хмуро посмотреть на персонажей: "] = {
		["квест"] = "хмуро посмотреть на персонажей: ",
		["поиск"] = "Вы хмуро смотрите",
		["ответ"] = "Я хмуро смотрю на персонажа ",
	},
	["смерить взглядом персонажей: "] = {
		["квест"] = "смерить взглядом персонажей: ",
		["поиск"] = "Вы меряете взглядом",
		["ответ"] = "Я меряю взглядом персонажа ",
	},
	["потереться всяко разно об персонажей: "] = {
		["квест"] = "потереться всяко разно об персонажей: ",
		["поиск"] = "Вы третесь об",
		["ответ"] = "Я трусь, громко испуская газы об персонажа ",
	},
	["пожирать взглядом персонажей: "] = {
		["квест"] = "пожирать взглядом персонажей: ",
		["поиск"] = "Вы пожираете взглядом",
		["ответ"] = "Я пожираю взглядом персонажа ",
	},
	["бросить гневный взгляд на персонажей: "] = {
		["квест"] = "бросить гневный взгляд на персонажей: ",
		["поиск"] = "Вы бросаете гневный взгляд",
		["ответ"] = "Я бросаяю гневный взгляд на персонажа ",
	},
	["тепло приветствовать персонажей: "] = {
		["квест"] = "тепло приветствовать персонажей: ",
		["поиск"] = "Вы тепло приветствуете",
		["ответ"] = "Я тепло приветствую персонажа ",
	},
	["смотреть и стонать на персонажей: "] = {
		["квест"] = "смотреть и стонать на персонажей: ",
		["поиск"] = "и стонете",
		["ответ"] = "Я смотрю и стоню..стону на персонажа ",
	},
	["смотреть и ржать на персонажей: "] = {
		["квест"] = "смотреть и ржать на персонажей: ",
		["поиск"] = "и ржете",
		["ответ"] = "Я смотрю и ржу прямо над персонажем ",
	},
	["поприветствовать персонажей: "] = {
		["квест"] = "поприветствовать персонажей: ",
		["поиск"] = "Вы приветствуете",
		["ответ"] = "Я приветствую персонажа ",
	},
	["крепко обнять персонажей: "] = {
		["квест"] = "крепко обнять персонажей: ",
		["поиск"] = "Вы крепко обнимаете",
		["ответ"] = "Я крепко обнимаю персонажа ",
	},
	["облизать персонажей: "] = {
		["квест"] = "облизать персонажей: ",
		["поиск"] = "Вы облизываете",
		["ответ"] = "Я облизываю персонажа ",
	},
	["внимательно выслушать персонажей: "] = {
		["квест"] = "внимательно выслушать персонажей: ",
		["поиск"] = "Вы внимательно слушаете",
		["ответ"] = "Я внимательно слушаю персонажа ",
	},
}
gmList = {
	"Витинари", -- [1]
	"Колон", -- [2]
	"Люцзе", -- [3]
	"Хефе", --[5]
	"Шамгарот", --[6]
	"Кербес", --[8]
	"Посети", --[8]
	"Шеф", --[8]
	"Аффа", --[8]
	"Нугган", --[8]
	"Маздам", --[8]
	"Ваймс",
}
gInvite = {
	"Добро пожаловать!",
	"Bienvenido!",
	"Benvenuto!",
	"Bem-vindo!",
	"Bienvenue!",
	"Benvido!",
	"Benvingut!",
	"Grata!",
	"Bine ai venit!",
	"Willkommen!",
	"Welkom!",
	"Welcome!",
	"Velkommen!",
	"Добродошли!",
	}

mioQ = {
	{
		"964", -- [1]
		"545", -- [2]
		"546", -- [3]
		"845", -- [4]
		"750", -- [5]
		"1017", -- [6]
		"1243", -- [7]
		"153", -- [8]
		"627", -- [9]
		"621", -- [10]
		"776", -- [11]
		"728", -- [12]
		"736", -- [13]
		"126", -- [14]
		"1556", -- [15]
		"1557", -- [16]
		"1558", -- [17]
		"1157", -- [18]
		"629", -- [19]
		"628", -- [20]
		"631", -- [21]
		"633", -- [22]
	}, -- [1]
}
ustav = {
	["1"] = "Управление гильдией осуществляется путем прямой демократии: 1 игрок - 1 голос*.", ["2"] = "*глава гильдии - тот самый игрок, который имеет единственный голос.",
	["3"] = "Орнелла Мути законодательно является лучше Моники Белуччи и любых других актрис (или альтернативных актеров)",
	["4"] = "Незнание устава не освобождает от ответственности и является отягчающим обстоятельством",
	["5"] = "Торговля в гильдии запрещена",
	["6"] = "Попрошайничество в гильдии запрещено. Наказание - смерть. Или исключение из гильдии до возможности исполнить приговор",
	["7"] = "Офицеры могут исключать и понижать в звании, исходя из принципа гуманности",
	["8"] = "Строго не рекомендуется давать деньги званиям ниже капитана",
	["9"] = "Прохождение подземелий с новичками ниже вас на 10 уровней или с илвлом на 80 от вашего молчаливо порицается",
	["10"] = "(офицеры, не стесняйтесь использовать молчаливое порицание для слишком настырных)",
	["11"] = "Каждый член гильдии имеет право попросить квест и получить за выполнение этого квеста награду",
	["12"] = "Каждый член гильдии имеет право отказаться от квеста и получить следующий квест гораздо сложнее за ту же награду.",
	["13"] = "(Количество доступных квестов на сутки обнуляется)",
	["14"] = "Гоблины имеют бонусную единицу опыта на каждый гильдлвл ",
	["15"] = "Вульперы получают половину гоблинского бонуса",
	["16"] = "Каждый член гильдии имеет право ничего не делать, если не хочет",
	["17"] = "Запрещается навязывать другим игрокам свои ценности, насколько бы хороши они ни были. На усмотрение модерации",
	["18"] = "Запрещается продолжать беседу на тему, которая не нравится любому участнику чата",
	["19"] = "Каждый член гильдии имеет право на три необоснованных мата в час.",
	["20"] = "Каждый последующий мат: понижение в звании до исполняющего обязанности констебля на один час",
	["21"] = "Если женщина или прочий какой беременный ребенок младше 25 лет жалуется на мат, матерящийся понижается в звании",
	["22"] = "до первого звания на срок пока пожаловавшийся не попросит повысить или не уйдет из гильдии",
	["23"] = "За уместностью матов следят офицеры",
	["24"] = "Грамматические ошибки считаются за половину мата",
	["25"] = "Персонаж с \"правильным\" уникальным ником имеет право на бонус (на усмотрение ГМа):",
	["26"] = "- Полностью кириллический односложный ник: 5 опыта",
	["27"] = "- Односложный ник на латинице 1 опыта",
	["28"] = "Штрафы для офицеров утроены",
	["29"] = "Все ушедшие в добровольный отпуск, получают запись об этом и на время отпуска понижаются в до минимального звания ",
	["30"] = "Офицер всегда прав",
	["31"] = "Верующих может исключать только их персональное божество или глава гильдии лично",
	["32"] = "АУЕ запрещено (Кик по желанию офицера). (Закон Леджаго)",
	["33"] = "Политика запрещена. Вся, целиком. Все что не относится к игровому миру в данном контексте",
	["34"] = "Запрещено указывать свой город и страну: мут на усмотрение офицеров.",
	["35"] = "Действия направленные на подрыв экономической и политической безопасности гильдии запрещены",
	["36"] = "Необоснованные обвинения вышестоящего офицера запрещены, если вас не поддерживают еще двое игроков вашего ранга или выше",
	["37"] = "Оскорбление члена гильдии считается клеветой, если оскорбляющего не поддержат минимум двое членов гильдии рангом не ниже оскорбляемого",
	["38"] = "Наказание назначает оскорбляемый",
	["39"] = "Если оскорбляющего поддерживают двое равных рангом оскорбляемому или выше, все трое понижаются на одно звание",
	["40"] = "Провоцирующий нарушение получат наказание равное нарушившему",
	["41"] = "Офицер имеет право исключить самозванца, маскирующегося под его ник",
	["42"] = "Божество не обязано отчитываться за действия над игроками своего пантеона или не состоящими в пантеонах",
	["43"] = "Закон обратной силы не имеет",
}
