shRec = {
[1] = {"st","st","st","st","st","st","st","st","st","st","b","b","b","b","b","b","b","b","b","b","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","stol"},
[2] = {"kamen","f","kirpich","st","st","st","st","st","st","st","b","b","b","b","b","b","b","b","b","b","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","st","st","b","st","st","st","st","st","st","b","b","stul"},
	{
		"b", -- [1]
		"st", -- [2]
		"b", -- [3]
		"st", -- [4]
		"b", -- [5]
		"st", -- [6]
		"b", -- [7]
		"st", -- [8]
		"b", -- [9]
		"st", -- [10]
		"b", -- [11]
		"st", -- [12]
		"b", -- [13]
		"st", -- [14]
		"b", -- [15]
		"st", -- [16]
		"b", -- [17]
		"st", -- [18]
		"b", -- [19]
		"st", -- [20]
		"b", -- [21]
		"st", -- [22]
		"b", -- [23]
		"st", -- [24]
		"b", -- [25]
		"st", -- [26]
		"b", -- [27]
		"st", -- [28]
		"b", -- [29]
		"st", -- [30]
		"b", -- [31]
		"st", -- [32]
		"b", -- [33]
		"st", -- [34]
		"b", -- [35]
		"st", -- [36]
		"b", -- [37]
		"st", -- [38]
		"b", -- [39]
		"st", -- [40]
		"b", -- [41]
		"st", -- [42]
		"b", -- [43]
		"st", -- [44]
		"b", -- [45]
		"st", -- [46]
		"b", -- [47]
		"st", -- [48]
		"b", -- [49]
		"st", -- [50]
		"b", -- [51]
		"st", -- [52]
		"b", -- [53]
		"st", -- [54]
		"b", -- [55]
		"st", -- [56]
		"b", -- [57]
		"st", -- [58]
		"b", -- [59]
		"st", -- [60]
		"b", -- [61]
		"st", -- [62]
		"b", -- [63]
		"st", -- [64]
		"b", -- [65]
		"st", -- [66]
		"b", -- [67]
		"st", -- [68]
		"b", -- [69]
		"st", -- [70]
		"b", -- [71]
		"st", -- [72]
		"b", -- [73]
		"st", -- [74]
		"b", -- [75]
		"st", -- [76]
		"b", -- [77]
		"st", -- [78]
		"b", -- [79]
		"st", -- [80]
		"b", -- [81]
		"st", -- [82]
		"b", -- [83]
		"st", -- [84]
		"b", -- [85]
		"st", -- [86]
		"b", -- [87]
		"st", -- [88]
		"b", -- [89]
		"st", -- [90]
		"b", -- [91]
		"st", -- [92]
		"b", -- [93]
		"st", -- [94]
		"b", -- [95]
		"st", -- [96]
		"b", -- [97]
		"st", -- [98]
		"b", -- [99]
		"st",
		"Я распилил бревно",
	},
}
tQuest = {
	"841", -- [2]
	"858", -- [3]
	"859", -- [4]
	"1311", -- [5]
	"2256", -- [6]
	"245", -- [7]
	"246", -- [8]
	"727", -- [9]
	"1283", -- [10]
	"1285", -- [11]
	"1288", -- [12]
	"2136", -- [13]
	"1225", -- [14]
	"1517", -- [15]
	"2094", -- [16]
	"2095", -- [17]
	"1957", -- [18]
	"1187", -- [24]
	"1206", -- [26]
	"2557", -- [27]
	"344", -- [28]
	"796", -- [29]
	"837", -- [30]
	"839", -- [31]
	"381", -- [32]
	"798", -- [33]
	"838", -- [34]
	"350", -- [35]
	"840", -- [36]
	"1229", -- [37]
	"345", -- [38]
	"383", -- [39]
	"799", -- [40]
	"1066", -- [41]
	"1490", -- [42]
	"382", -- [43]
	"800", -- [44]
	"1491", -- [45]
	"322", -- [46]
	"922", -- [47]
	"1103", -- [48]
	"923", -- [49]
	"1304", -- [50]
	"811", -- [51]
	"1485", -- [52]
	"1956", -- [54]
	"1244", -- [55]
}
npcListC = {
	["0xF1300046E2002720"] = {
		["айди"] = "0xF1300046E2002720",
		["имя"] = "Воитель Вранеш",
	},
	["0xF130005DB4002534"] = {
		["айди"] = "0xF130005DB4002534",
		["имя"] = "Майкл Швайцер",
	},
	["0xF130006277002538"] = {
		["айди"] = "0xF130006277002538",
		["имя"] = "Ройтау",
	},
	["0xF13000410E002600"] = {
		["айди"] = "0xF13000410E002600",
		["имя"] = "Наринта",
	},
	["0xF130004134002529"] = {
		["айди"] = "0xF130004134002529",
		["имя"] = "Тин",
	},
	["0xF130000D1E0003BC"] = {
		["айди"] = "0xF130000D1E0003BC",
		["имя"] = "Горина",
	},
	["0xF1300047AB00256D"] = {
		["айди"] = "0xF1300047AB00256D",
		["имя"] = "Олирия",
	},
	["0xF1300016680032C3"] = {
		["айди"] = "0xF1300016680032C3",
		["имя"] = "Запертый в клетку мужчина",
	},
	["0xF1300061F400F4EA"] = {
		["айди"] = "0xF1300061F400F4EA",
		["имя"] = "Штурман Чистонеббс",
	},
	["0xF13000623D002535"] = {
		["айди"] = "0xF13000623D002535",
		["имя"] = "Вождь Громовая Шкура",
	},
	["0xF130002F6800044E"] = {
		["айди"] = "0xF130002F6800044E",
		["имя"] = "Снорк Следопутка",
	},
	["0xF130001D8A0005AB"] = {
		["айди"] = "0xF130001D8A0005AB",
		["имя"] = "Бурая змейка",
	},
	["0xF13000308E00204C"] = {
		["айди"] = "0xF13000308E00204C",
		["имя"] = "Рубака Кор'жа",
	},
	["0xF1300041100025E1"] = {
		["айди"] = "0xF1300041100025E1",
		["имя"] = "Шаленна",
	},
	["0xF1300047360025E9"] = {
		["айди"] = "0xF1300047360025E9",
		["имя"] = "Траяниса",
	},
	["0xF1300040FE0025BE"] = {
		["айди"] = "0xF1300040FE0025BE",
		["имя"] = "Дейна",
	},
	["0xF130000CD1000BBA"] = {
		["айди"] = "0xF130000CD1000BBA",
		["имя"] = "Саркот",
	},
	["0xF1300027C5003271"] = {
		["айди"] = "0xF1300027C5003271",
		["имя"] = "Леди Сильвана Ветрокрылая",
	},
	["0xF130001D8D0005AC"] = {
		["айди"] = "0xF130001D8D0005AC",
		["имя"] = "Черная королевская змейка",
	},
	["0xF130003EC50003A5"] = {
		["айди"] = "0xF130003EC50003A5",
		["имя"] = "Гурчаль",
	},
	["0xF130000D0E0005EC"] = {
		["айди"] = "0xF130000D0E0005EC",
		["имя"] = "Шан'ти",
	},
	["0xF1300020D40005A9"] = {
		["айди"] = "0xF1300020D40005A9",
		["имя"] = "Ксан'Тиш",
	},
	["0xF130004938002602"] = {
		["айди"] = "0xF130004938002602",
		["имя"] = "Аурозалия",
	},
	["0xF130000D27000358"] = {
		["айди"] = "0xF130000D27000358",
		["имя"] = "Фелика",
	},
	["0xF1300016670032C1"] = {
		["айди"] = "0xF1300016670032C1",
		["имя"] = "Запертая в клетку женщина",
	},
	["0xF1300088A9003292"] = {
		["айди"] = "0xF1300088A9003292",
		["имя"] = "Мизери",
	},
	["0xF130000C790027D1"] = {
		["айди"] = "0xF130000C790027D1",
		["имя"] = "Майша Тор'крен",
	},
	["0xF130000D52000370"] = {
		["айди"] = "0xF130000D52000370",
		["имя"] = "Джин'сора",
	},
	["0xF1300040F3002706"] = {
		["айди"] = "0xF1300040F3002706",
		["имя"] = "Итиллан",
	},
	["0xF13000292C000645"] = {
		["айди"] = "0xF13000292C000645",
		["имя"] = "Вол'джин",
	},
	["0xF130000CD7000BEC"] = {
		["айди"] = "0xF130000CD7000BEC",
		["имя"] = "Хана'зуа",
	},
	["0xF130006272002537"] = {
		["айди"] = "0xF130006272002537",
		["имя"] = "Чародейка Эникабеника",
	},
	["0xF13000492A002594"] = {
		["айди"] = "0xF13000492A002594",
		["имя"] = "Сиригна'но",
	},
	["0xF130003B520003A4"] = {
		["айди"] = "0xF130003B520003A4",
		["имя"] = "Мурчаль",
	},
	["0xF1300029BA002079"] = {
		["айди"] = "0xF1300029BA002079",
		["имя"] = "Налетчик Керр",
	},
	["0xF130000C320020C1"] = {
		["айди"] = "0xF130000C320020C1",
		["имя"] = "Кровопалый кнутохвост",
	},
	["0xF1300061F000F4F1"] = {
		["айди"] = "0xF1300061F000F4F1",
		["имя"] = "Техник Тяпляпер",
	},
	["0xF1300029B4002078"] = {
		["айди"] = "0xF1300029B4002078",
		["имя"] = "Налетчик Джаш",
	},
	["0xF130001F110006C6"] = {
		["имя"] = "Ксар'Ти",
		["айди"] = "0xF130001F110006C6",
	},
	["0xF1300020D300333D"] = {
		["айди"] = "0xF1300020D300333D",
		["имя"] = "Иеремия Пейсон",
	},
	["0xF1300040F2002523"] = {
		["айди"] = "0xF1300040F2002523",
		["имя"] = "Тинна",
	},
	["0xF130001202003295"] = {
		["айди"] = "0xF130001202003295",
		["имя"] = "Алжернон",
	},
	["0xF13000477F002548"] = {
		["айди"] = "0xF13000477F002548",
		["имя"] = "Лирия Небесная Странница",
	},
	["0x000000000016E1E0"] = {
		["имя"] = "Хефе",
		["айди"] = "0x000000000016E1E0",
	},
	["0xF130001D8F0005AD"] = {
		["айди"] = "0xF130001D8F0005AD",
		["имя"] = "Багровая змейка",
	},
	["0xF13000496F002550"] = {
		["айди"] = "0xF13000496F002550",
		["имя"] = "Горожанин Луносвета",
	},
	["0xF130001A8200086A"] = {
		["айди"] = "0xF130001A8200086A",
		["имя"] = "Укор",
	},
	["0xF130000CE4000704"] = {
		["айди"] = "0xF130000CE4000704",
		["имя"] = "Аспид",
	},
	["0xF130000CE10006EE"] = {
		["имя"] = "Дозорный деревни Сен'джин",
		["айди"] = "0xF130000CE10006EE",
	},
	["0xF1300049220025C3"] = {
		["айди"] = "0xF1300049220025C3",
		["имя"] = "Лепрогном-работник",
	},
	["0xF1300019A600328F"] = {
		["айди"] = "0xF1300019A600328F",
		["имя"] = "Эстелла Джендри",
	},
	["0xF13000624000253A"] = {
		["айди"] = "0xF13000624000253A",
		["имя"] = "Сиг Шивес",
	},
	["0xF130000D29000340"] = {
		["айди"] = "0xF130000D29000340",
		["имя"] = "Готри",
	},
	["0xF130004E77002559"] = {
		["айди"] = "0xF130004E77002559",
		["имя"] = "Рабочий Мо'ррисро",
	},
	["0xF130000D1F000371"] = {
		["айди"] = "0xF130000D1F000371",
		["имя"] = "Киро",
	},
	["0xF13000623F002536"] = {
		["айди"] = "0xF13000623F002536",
		["имя"] = "Самуро",
	},
	["0xF13000623C00253B"] = {
		["айди"] = "0xF13000623C00253B",
		["имя"] = "Бергисст",
	},
	["0xF1300046B700255A"] = {
		["айди"] = "0xF1300046B700255A",
		["имя"] = "Волшебный страж",
	},
	["0xF130006270002539"] = {
		["айди"] = "0xF130006270002539",
		["имя"] = "Стивен Томас",
	},
	["0xF130001CE3003345"] = {
		["айди"] = "0xF130001CE3003345",
		["имя"] = "Тараканище",
	},
	["0xF1300048EF002547"] = {
		["айди"] = "0xF1300048EF002547",
		["имя"] = "Священнослужитель Эннас",
	},
	["0xF130000AF20032AB"] = {
		["айди"] = "0xF130000AF20032AB",
		["имя"] = "Сьюзан Тиллингаст",
	},
	["0xF1300014540032C7"] = {
		["айди"] = "0xF1300014540032C7",
		["имя"] = "Аптекарь Зинг",
	},
	["0xF130000D1D0003BD"] = {
		["айди"] = "0xF130000D1D0003BD",
		["имя"] = "Макару",
	},
	["0xF130004FB6003273"] = {
		["айди"] = "0xF130004FB6003273",
		["имя"] = "Воительница Цисса Роза Рассвета",
	},
	["0xF130004937002618"] = {
		["айди"] = "0xF130004937002618",
		["имя"] = "Элродан",
	},
	["0xF13000473D0025EA"] = {
		["айди"] = "0xF13000473D0025EA",
		["имя"] = "Крохотное порождение тайной магии",
	},
	["0xF130004D3F002698"] = {
		["айди"] = "0xF130004D3F002698",
		["имя"] = "Калинда",
	},
	["0xF130000E600008EF"] = {
		["айди"] = "0xF130000E600008EF",
		["имя"] = "Змеецветка",
	},
	["0xF13000623E00252C"] = {
		["айди"] = "0xF13000623E00252C",
		["имя"] = "Май'Кил",
	},
	["0xF1300008B3003270"] = {
		["айди"] = "0xF1300008B3003270",
		["имя"] = "Шарлиндра",
	},
	["0xF1300031FC0005CA"] = {
		["айди"] = "0xF1300031FC0005CA",
		["имя"] = "Налетчик Борк",
	},
	["0xF130004129002722"] = {
		["айди"] = "0xF130004129002722",
		["имя"] = "Воитель Баки",
	},
	["0xF1300016660032BE"] = {
		["айди"] = "0xF1300016660032BE",
		["имя"] = "Аптекарь Чанн",
	},
	["0xF1300061F500F4EB"] = {
		["айди"] = "0xF1300061F500F4EB",
		["имя"] = "Небесный капитан Пниоблако",
	},
	["0xF1300017360006ED"] = {
		["имя"] = "Зансоа",
		["айди"] = "0xF1300017360006ED",
	},
	["0xF13000120400330E"] = {
		["айди"] = "0xF13000120400330E",
		["имя"] = "Бойл",
	},
	["0xF130003F9F003275"] = {
		["айди"] = "0xF130003F9F003275",
		["имя"] = "Посол Печаль Солнца",
	},
	["0xF130001355000632"] = {
		["айди"] = "0xF130001355000632",
		["имя"] = "Тралл",
	},
	["0xF13000255C000429"] = {
		["айди"] = "0xF13000255C000429",
		["имя"] = "Фрезза",
	},
	["0xF13000293C000883"] = {
		["айди"] = "0xF13000293C000883",
		["имя"] = "Ленивый батрак",
	},
	["0xF130001F100006C4"] = {
		["имя"] = "Зьольнир",
		["айди"] = "0xF130001F100006C4",
	},
}
eMotC = {
	["полюбить персонажей: "] = {
		["квест"] = "полюбить персонажей: ",
		["поиск"] = "Вы любите",
		["ответ"] = "Я полюбил персонажа ",
	},
	["укусить персонажей: "] = {
		["квест"] = "укусить персонажей: ",
		["поиск"] = "Вы кусаете",
		["ответ"] = "Я укусил персонажа ",
	},
	["изумленно посмотреть на персонажей: "] = {
		["квест"] = "изумленно посмотреть на персонажей: ",
		["поиск"] = "Вы изумленно смотрите",
		["ответ"] = "Я изумленно смотрю на персонажа ",
	},
	["ударить по голове персонажей: "] = {
		["квест"] = "ударить по голове персонажей: ",
		["поиск"] = "Вы бьете",
		["ответ"] = "Я бью персонажа ",
	},
	["попытаться успокоить персонажей: "] = {
		["квест"] = "попытаться успокоить персонажей: ",
		["поиск"] = "Вы пытаетесь успокоить",
		["ответ"] = "Я пытаюсь успокоить персонажа ",
	},
	["почесать персонажей: "] = {
		["квест"] = "почесать персонажей: ",
		["поиск"] = "Вы чешете",
		["ответ"] = "Я очень котяво чешу персонажа ",
	},
	["утешить персонажей: "] = {
		["квест"] = "утешить персонажей: ",
		["поиск"] = "Вы утешаете",
		["ответ"] = "Я утешаю персонажа ",
	},
	["похвалить за хорошую работу персонажей: "] = {
		["квест"] = "похвалить за хорошую работу персонажей: ",
		["поиск"] = "Вы хвалите",
		["ответ"] = "Я хвалю персонажа ",
	},
	["недоуменно посмотреть на персонажей: "] = {
		["квест"] = "недоуменно посмотреть на персонажей: ",
		["поиск"] = "Вы недоуменно смотрите",
		["ответ"] = "Я недоуменно смотрю на персонажа ",
	},
	["поздравить персонажей: "] = {
		["квест"] = "поздравить персонажей: ",
		["поиск"] = "Вы поздравляете",
		["ответ"] = "Я поздравляю персонажа ",
	},
	["хмуро посмотреть на персонажей: "] = {
		["квест"] = "хмуро посмотреть на персонажей: ",
		["поиск"] = "Вы хмуро смотрите",
		["ответ"] = "Я хмуро смотрю на персонажа ",
	},
	["смерить взглядом персонажей: "] = {
		["квест"] = "смерить взглядом персонажей: ",
		["поиск"] = "Вы меряете взглядом",
		["ответ"] = "Я меряю взглядом персонажа ",
	},
	["потереться всяко разно об персонажей: "] = {
		["квест"] = "потереться всяко разно об персонажей: ",
		["поиск"] = "Вы третесь об",
		["ответ"] = "Я трусь, громко испуская газы об персонажа ",
	},
	["пожирать взглядом персонажей: "] = {
		["квест"] = "пожирать взглядом персонажей: ",
		["поиск"] = "Вы пожираете взглядом",
		["ответ"] = "Я пожираю взглядом персонажа ",
	},
	["бросить гневный взгляд на персонажей: "] = {
		["квест"] = "бросить гневный взгляд на персонажей: ",
		["поиск"] = "Вы бросаете гневный взгляд",
		["ответ"] = "Я бросаяю гневный взгляд на персонажа ",
	},
	["тепло приветствовать персонажей: "] = {
		["квест"] = "тепло приветствовать персонажей: ",
		["поиск"] = "Вы тепло приветствуете",
		["ответ"] = "Я тепло приветствую персонажа ",
	},
	["смотреть и стонать на персонажей: "] = {
		["квест"] = "смотреть и стонать на персонажей: ",
		["поиск"] = "и стонете",
		["ответ"] = "Я смотрю и стоню..стону на персонажа ",
	},
	["смотреть и ржать на персонажей: "] = {
		["квест"] = "смотреть и ржать на персонажей: ",
		["поиск"] = "и ржете",
		["ответ"] = "Я смотрю и ржу прямо над персонажем ",
	},
	["поприветствовать персонажей: "] = {
		["квест"] = "поприветствовать персонажей: ",
		["поиск"] = "Вы приветствуете",
		["ответ"] = "Я приветствую персонажа ",
	},
	["крепко обнять персонажей: "] = {
		["квест"] = "крепко обнять персонажей: ",
		["поиск"] = "Вы крепко обнимаете",
		["ответ"] = "Я крепко обнимаю персонажа ",
	},
	["облизать персонажей: "] = {
		["квест"] = "облизать персонажей: ",
		["поиск"] = "Вы облизываете",
		["ответ"] = "Я облизываю персонажа ",
	},
	["внимательно выслушать персонажей: "] = {
		["квест"] = "внимательно выслушать персонажей: ",
		["поиск"] = "Вы внимательно слушаете",
		["ответ"] = "Я внимательно слушаю персонажа ",
	},
}
gmList = {
	"Витинари", -- [1]
	"Колон", -- [2]
	"Люцзе", -- [3]
	"Хефе", --[5]
	"Шамгарот", --[6]
	"Кербес", --[8]
	"Посети", --[8]
	"Маздам", --[8]
	"Аффа", --[8]
}
gInvite = {
	"Добро пожаловать!",
	"Bienvenido!",
	"Benvenuto!",
	"Bem-vindo!",
	"Bienvenue!",
	"Benvido!",
	"Benvingut!",
	"Grata!",
	"Bine ai venit!",
	"Willkommen!",
	"Welkom!",
	"Welcome!",
	"Velkommen!",
	"Добродошли!",
	}

mioQ = {
	{
		"964", -- [1]
		"545", -- [2]
		"546", -- [3]
		"845", -- [4]
		"750", -- [5]
		"1017", -- [6]
		"1243", -- [7]
		"153", -- [8]
		"627", -- [9]
		"621", -- [10]
		"776", -- [11]
		"728", -- [12]
		"736", -- [13]
		"126", -- [14]
		"1556", -- [15]
		"1557", -- [16]
		"1558", -- [17]
		"1157", -- [18]
		"629", -- [19]
		"628", -- [20]
		"631", -- [21]
		"633", -- [22]
	}, -- [1]
}
ustav = {
	"Управление гильдией осуществляется путем прямой демократии: 1 игрок - 1 голос*.",
	"*глава гильдии - тот самый игрок, который имеет единственный голос.",
	"Орнелла Мути законодательно является лучше Моники Белуччи и любых других актрис (или альтернативных актеров)",
	"Незнание устава не освобождает от ответственности и является отягчающим обстоятельством",
	"Торговля в гильдии запрещена",
	"Попрошайничество в гильдии запрещено. Наказание - смерть. Или исключение из гильдии до возможности исполнить приговор",
	"Офицеры могут исключать и понижать в звании, исходя из принципа гуманности",
	"Строго не рекомендуется давать деньги званиям ниже капитана",
	"Прохождение подземелий с новичками ниже вас на 10 уровней или с илвлом на 80 от вашего молчаливо порицается",
	"(офицеры, не стесняйтесь использовать молчаливое порицание для слишком настырных)",
	"Каждый член гильдии имеет право попросить квест и получить за выполнение этого квеста награду",
	"Каждый член гильдии имеет право отказаться от квеста и получить следующий квест гораздо сложнее за ту же награду.",
	"(Количество доступных квестов на сутки обнуляется)",
	"Гоблины имеют бонусную единицу опыта на каждый гильдлвл ",
	"Вульперы получают половину гоблинского бонуса",
	"Каждый член гильдии имеет право ничего не делать, если не хочет",
	"Запрещается навязывать другим игрокам свои ценности, насколько бы хороши они ни были. На усмотрение модерации",
	"Запрещается продолжать беседу на тему, которая не нравится любому участнику чата",
	"Каждый член гильдии имеет право на три необоснованных мата в час.",
	"Каждый последующий мат: понижение в звании до исполняющего обязанности констебля на один час",
	"Если женщина или прочий какой беременный ребенок младше 25 лет жалуется на мат, матерящийся понижается в звании",
	"до первого звания на срок пока пожаловавшийся не попросит повысить или не уйдет из гильдии",
	"За уместностью матов следят офицеры",
	"Грамматические ошибки считаются за половину мата",
	"Персонаж с \"правильным\" уникальным ником имеет право на бонус (на усмотрение ГМа):",
	"- Полностью кириллический односложный ник: 5 опыта",
	"- Односложный ник на латинице 1 опыта",
	"Штрафы для офицеров утроены",
	"Все ушедшие в добровольный отпуск, получают запись об этом и на время отпуска понижаются в до минимального звания ",
	"Офицер всегда прав",
	"Верующих может исключать только их персональное божество или глава гильдии лично",
	"АУЕ запрещено (Кик по желанию офицера). (Закон Леджаго)",
	"Политика запрещена. Вся, целиком. Все что не относится к игровому миру в данном контексте",
	"Действия направленные на подрыв экономической и политической безопасности гильдии запрещены",
	"Необоснованные обвинения вышестоящего офицера запрещены, если вас не поддерживают еще двое игроков вашего ранга или выше",
	"Оскорбление члена гильдии считается клеветой, если оскорбляющего не поддержат минимум двое членов гильдии рангом не ниже оскорбляемого",
	"Наказание назначает оскорбляемый",
	"Если оскорбляющего поддерживают двое равных рангом оскорбляемому или выше, все трое понижаются на одно звание",
	"Провоцирующий нарушение получат наказание равное нарушившему",
	"Офицер имеет право исключить самозванца, маскирующегося под его ник",
	"Закон обратной силы не имеет",
}
