gmList = {
	"Витинари", -- [1]
	"Колон", -- [2]
	"Люцзе", -- [3]
	"Хефе", --[5]
	"Шамгарот", --[6]
	"Кербес", --[8]
}
gInvite = {
	"Добро пожаловать!",
	"Bienvenido!",
	"Benvenuto!",
	"Bem-vindo!",
	"Bienvenue!",
	"Benvido!",
	"Benvingut!",
	"Grata!",
	"Bine ai venit!",
	"Willkommen!",
	"Welkom!",
	"Welcome!",
	"Velkommen!",
	"Добродошли!",
	}

mioQ = {
	{
		"964", -- [1]
		"545", -- [2]
		"546", -- [3]
		"845", -- [4]
		"750", -- [5]
		"1017", -- [6]
		"1243", -- [7]
		"153", -- [8]
		"627", -- [9]
		"621", -- [10]
		"776", -- [11]
		"728", -- [12]
		"736", -- [13]
		"126", -- [14]
		"1556", -- [15]
		"1557", -- [16]
		"1558", -- [17]
		"1157", -- [18]
		"629", -- [19]
		"628", -- [20]
		"631", -- [21]
		"633", -- [22]
	}, -- [1]
}
