mmList = {
	["Огненная пропасть"] = {
		["название"] = "Огненная пропасть",
		["x"] = "0.63298660516739",
		["y"] = "0.072705909609795",
		["количество_боссов"] = 4,
		["количество_мобов"] = 100,
		["время_прохождения_1"] = 490,
		["1"] = "Огглфлинт",
		["2"] = "Тарагаман",
		["3"] = "Баззалан",
		["4"] = "Жергош",
		["testNpc"] = "0xF130002C3900002E",
		["успешно"] = 5,
		["null"] = 0
	},
	["Пещеры Стенаний"] = {
		["название"] = "Пещеры Стенаний",
		["x"] = "0.45663684606552",
		["y"] = "0.60491794347763",
		["количество_боссов"] = 8,
		["количество_мобов"] = 1000,
		["время_прохождения_1"] = 3000,
		["1"] = "Анакондра",
		["2"] = "Питонас",
		["3"] = "Кобран",
		["4"] = "Криг",
		["5"] = "Шкам",
		["6"] = "Серпентис",
		["7"] = "Вердан",
		["8"] = "Мутанус",
		["testNpc"] = "0xF130000E35000034",
		["успешно"] = 9,
		["null"] = 0
	}
}
